const metasourceId =
[
  {
    "項目ID": 5763,
    "項目符号": "L4601",
    "項目名": "年間収入のジニ係数（二人以上の世帯）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "‐"
  },
  {
    "項目ID": 5979,
    "項目符号": "C210831",
    "項目名": "事業所数（民営）（農林漁業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5980,
    "項目符号": "C210832",
    "項目名": "事業所数（民営）（農業，林業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5981,
    "項目符号": "C210833",
    "項目名": "事業所数（民営）（漁業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5982,
    "項目符号": "C210834",
    "項目名": "事業所数（民営）（非農林漁業（公務を除く））",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5983,
    "項目符号": "C210835",
    "項目名": "事業所数（民営）（鉱業，採石業，砂利採取業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5984,
    "項目符号": "C210836",
    "項目名": "事業所数（民営）（建設業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5985,
    "項目符号": "C210837",
    "項目名": "事業所数（民営）（製造業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5986,
    "項目符号": "C210838",
    "項目名": "事業所数（民営）（電気・ガス・熱供給・水道業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5987,
    "項目符号": "C210839",
    "項目名": "事業所数（民営）（情報通信業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5988,
    "項目符号": "C210840",
    "項目名": "事業所数（民営）（運輸業，郵便業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5989,
    "項目符号": "C210841",
    "項目名": "事業所数（民営）（卸売業，小売業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5990,
    "項目符号": "C210842",
    "項目名": "事業所数（民営）（卸売業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5991,
    "項目符号": "C210843",
    "項目名": "事業所数（民営）（小売業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5992,
    "項目符号": "C210844",
    "項目名": "事業所数（民営）（金融業，保険業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5993,
    "項目符号": "C210845",
    "項目名": "事業所数（民営）（不動産業，物品賃貸業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5994,
    "項目符号": "C210846",
    "項目名": "事業所数（民営）（学術研究，専門・技術サービス業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5995,
    "項目符号": "C210847",
    "項目名": "事業所数（民営）（宿泊業，飲食サービス業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5996,
    "項目符号": "C210848",
    "項目名": "事業所数（民営）（生活関連サービス業，娯楽業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5997,
    "項目符号": "C210849",
    "項目名": "事業所数（民営）（教育，学習支援業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5998,
    "項目符号": "C210850",
    "項目名": "事業所数（民営）（医療，福祉）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5999,
    "項目符号": "C210851",
    "項目名": "事業所数（民営）（複合サービス事業）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6000,
    "項目符号": "C210852",
    "項目名": "事業所数（民営）（サービス業（他に分類されないもの））",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6001,
    "項目符号": "C220831",
    "項目名": "事業所数（民営）（農林漁業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6002,
    "項目符号": "C220832",
    "項目名": "事業所数（民営）（農業，林業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6003,
    "項目符号": "C220833",
    "項目名": "事業所数（民営）（漁業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6004,
    "項目符号": "C220834",
    "項目名": "事業所数（民営）（非農林漁業（公務を除く））",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6005,
    "項目符号": "C220835",
    "項目名": "事業所数（民営）（鉱業，採石業，砂利採取業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6006,
    "項目符号": "C220836",
    "項目名": "事業所数（民営）（建設業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6007,
    "項目符号": "C220837",
    "項目名": "事業所数（民営）（製造業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6008,
    "項目符号": "C220838",
    "項目名": "事業所数（民営）（電気，ガス，熱供給，水道業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6009,
    "項目符号": "C220839",
    "項目名": "事業所数（民営）（情報通信業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6010,
    "項目符号": "C220840",
    "項目名": "事業所数（民営）（運輸業，郵便業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6011,
    "項目符号": "C220841",
    "項目名": "事業所数（民営）（卸売業，小売業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6012,
    "項目符号": "C220842",
    "項目名": "事業所数（民営）（卸売業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6013,
    "項目符号": "C220843",
    "項目名": "事業所数（民営）（小売業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6014,
    "項目符号": "C220844",
    "項目名": "事業所数（民営）（金融業，保険業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6015,
    "項目符号": "C220845",
    "項目名": "事業所数（民営）（不動産業，物品賃貸業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6016,
    "項目符号": "C220846",
    "項目名": "事業所数（民営）（学術研究，専門・技術サービス業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6017,
    "項目符号": "C220847",
    "項目名": "事業所数（民営）（宿泊業，飲食サービス業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6018,
    "項目符号": "C220848",
    "項目名": "事業所数（民営）（生活関連サービス業，娯楽業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6019,
    "項目符号": "C220849",
    "項目名": "事業所数（民営）（教育，学習支援業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6020,
    "項目符号": "C220850",
    "項目名": "事業所数（民営）（医療，福祉）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6021,
    "項目符号": "C220851",
    "項目名": "事業所数（民営）（複合サービス事業）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6022,
    "項目符号": "C220852",
    "項目名": "事業所数（民営）（サービス業（他に分類されないもの））",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 6023,
    "項目符号": "C3109",
    "項目名": "耕地放棄面積",
    "sourceId": "c31",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "ｈａ"
  },
  {
    "項目ID": 6024,
    "項目符号": "C6101",
    "項目名": "売上金額（民営）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6025,
    "項目符号": "C610101",
    "項目名": "売上金額（民営）（農林漁業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6026,
    "項目符号": "C610102",
    "項目名": "売上金額（民営）（農業，林業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6027,
    "項目符号": "C610103",
    "項目名": "売上金額（民営）（漁業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6028,
    "項目符号": "C610104",
    "項目名": "売上金額（民営）（非農林漁業（公務を除く））",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6029,
    "項目符号": "C610105",
    "項目名": "売上金額（民営）（鉱業，採石業，砂利採取業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6030,
    "項目符号": "C610106",
    "項目名": "売上金額（民営）（建設業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6031,
    "項目符号": "C610107",
    "項目名": "売上金額（民営）（製造業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6032,
    "項目符号": "C610108",
    "項目名": "売上金額（民営）（電気・ガス・熱供給・水道業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6033,
    "項目符号": "C610109",
    "項目名": "売上金額（民営）（情報通信業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6034,
    "項目符号": "C610110",
    "項目名": "売上金額（民営）（運輸業，郵便業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6035,
    "項目符号": "C610111",
    "項目名": "売上金額（民営）（卸売業，小売業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6036,
    "項目符号": "C610112",
    "項目名": "売上金額（民営）（卸売業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6037,
    "項目符号": "C610113",
    "項目名": "売上金額（民営）（小売業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6038,
    "項目符号": "C610114",
    "項目名": "売上金額（民営）（金融業，保険業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6039,
    "項目符号": "C610115",
    "項目名": "売上金額（民営）（不動産業，物品賃貸業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6040,
    "項目符号": "C610116",
    "項目名": "売上金額（民営）（学術研究，専門・技術サービス業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6041,
    "項目符号": "C610117",
    "項目名": "売上金額（民営）（宿泊業，飲食サービス業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6042,
    "項目符号": "C610118",
    "項目名": "売上金額（民営）（生活関連サービス業，娯楽業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6043,
    "項目符号": "C610119",
    "項目名": "売上金額（民営）（教育，学習支援業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6044,
    "項目符号": "C610120",
    "項目名": "売上金額（民営）（医療，福祉）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6045,
    "項目符号": "C610121",
    "項目名": "売上金額（民営）（複合サービス事業）",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6046,
    "項目符号": "C610122",
    "項目名": "売上金額（民営）（サービス業（他に分類されないもの））",
    "sourceId": "c59",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6047,
    "項目符号": "C6201",
    "項目名": "付加価値額（民営）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6048,
    "項目符号": "C620101",
    "項目名": "付加価値額（民営）（農林漁業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6049,
    "項目符号": "C620102",
    "項目名": "付加価値額（民営）（農業，林業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6050,
    "項目符号": "C620103",
    "項目名": "付加価値額（民営）（漁業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6051,
    "項目符号": "C620104",
    "項目名": "付加価値額（民営）（非農林漁業（公務を除く））",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6052,
    "項目符号": "C620105",
    "項目名": "付加価値額（民営）（鉱業，採石業，砂利採取業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6053,
    "項目符号": "C620106",
    "項目名": "付加価値額（民営）（建設業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6054,
    "項目符号": "C620107",
    "項目名": "付加価値額（民営）（製造業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6055,
    "項目符号": "C620108",
    "項目名": "付加価値額（民営）（電気・ガス・熱供給・水道業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6056,
    "項目符号": "C620109",
    "項目名": "付加価値額（民営）（情報通信業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6057,
    "項目符号": "C620110",
    "項目名": "付加価値額（民営）（運輸業，郵便業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6058,
    "項目符号": "C620111",
    "項目名": "付加価値額（民営）（卸売業，小売業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6059,
    "項目符号": "C620112",
    "項目名": "付加価値額（民営）（卸売業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6060,
    "項目符号": "C620113",
    "項目名": "付加価値額（民営）（小売業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6061,
    "項目符号": "C620114",
    "項目名": "付加価値額（民営）（金融業，保険業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6062,
    "項目符号": "C620115",
    "項目名": "付加価値額（民営）（不動産業，物品賃貸業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6063,
    "項目符号": "C620116",
    "項目名": "付加価値額（民営）（学術研究，専門・技術サービス業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6064,
    "項目符号": "C620117",
    "項目名": "付加価値額（民営）（宿泊業，飲食サービス業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6065,
    "項目符号": "C620118",
    "項目名": "付加価値額（民営）（生活関連サービス業，娯楽業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6066,
    "項目符号": "C620119",
    "項目名": "付加価値額（民営）（教育，学習支援業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6067,
    "項目符号": "C620120",
    "項目名": "付加価値額（民営）（医療，福祉）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6068,
    "項目符号": "C620121",
    "項目名": "付加価値額（民営）（複合サービス事業）",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6069,
    "項目符号": "C620122",
    "項目名": "付加価値額（民営）（サービス業（他に分類されないもの））",
    "sourceId": "c60",
    "周期": "不定",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 6080,
    "項目符号": "I8201021",
    "項目名": "医療施設推計外来患者数（生活習慣病）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6081,
    "項目符号": "I8201022",
    "項目名": "医療施設推計外来患者数（悪性新生物）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6082,
    "項目符号": "I8201023",
    "項目名": "医療施設推計外来患者数（糖尿病）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6083,
    "項目符号": "I8201024",
    "項目名": "医療施設推計外来患者数（高血圧性疾患）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6084,
    "項目符号": "I8201025",
    "項目名": "医療施設推計外来患者数（心疾患（高血圧疾患を除く））（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6085,
    "項目符号": "I8201026",
    "項目名": "医療施設推計外来患者数（脳血管疾患）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6086,
    "項目符号": "I8202011",
    "項目名": "医療施設推計入院患者数（生活習慣病）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6087,
    "項目符号": "I8202012",
    "項目名": "医療施設推計入院患者数（悪性新生物）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6088,
    "項目符号": "I8202013",
    "項目名": "医療施設推計入院患者数（糖尿病）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6089,
    "項目符号": "I8202014",
    "項目名": "医療施設推計入院患者数（高血圧性疾患）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6090,
    "項目符号": "I8202015",
    "項目名": "医療施設推計入院患者数（心疾患（高血圧疾患を除く））（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6091,
    "項目符号": "I8202016",
    "項目名": "医療施設推計入院患者数（脳血管疾患）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6092,
    "項目符号": "I8202021",
    "項目名": "医療施設推計外来患者数（生活習慣病）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6093,
    "項目符号": "I8202022",
    "項目名": "医療施設推計外来患者数（悪性新生物）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6094,
    "項目符号": "I8202023",
    "項目名": "医療施設推計外来患者数（糖尿病）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6095,
    "項目符号": "I8202024",
    "項目名": "医療施設推計外来患者数（高血圧性疾患）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6096,
    "項目符号": "I8202025",
    "項目名": "医療施設推計外来患者数（心疾患（高血圧疾患を除く））（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6097,
    "項目符号": "I8202026",
    "項目名": "医療施設推計外来患者数（脳血管疾患）（患者所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 7063,
    "項目符号": "H1622",
    "項目名": "平成１８～２２年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2013,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 7064,
    "項目符号": "H1623",
    "項目名": "平成２３～２５年９月建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2013,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 7065,
    "項目符号": "H227004",
    "項目名": "平成21年以降における住宅の耐震改修工事をした持ち家総数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2013,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 7066,
    "項目符号": "H2283",
    "項目名": "オートロック式の共同住宅に住む普通世帯数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2013,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 7067,
    "項目符号": "I5509",
    "項目名": "介護老人保健施設従事者数（常勤）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7068,
    "項目符号": "J110703",
    "項目名": "教育扶助受給人員、小－中学校",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7069,
    "項目符号": "J110704",
    "項目名": "高等学校等就学費受給人員",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7070,
    "項目符号": "L5119",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（床暖房）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2014,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 7071,
    "項目符号": "L5120",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（太陽光発電システム）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2014,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 7072,
    "項目符号": "L5121",
    "項目名": "耐久消費財所有数量（二人以上の世帯）(タブレット端末）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2014,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 7115,
    "項目符号": "F2329",
    "項目名": "就業者数（教育，学習支援業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7116,
    "項目符号": "F232901",
    "項目名": "就業者数（教育，学習支援業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7117,
    "項目符号": "C220232",
    "項目名": "従業者数（民営）（独立行政法人等）",
    "sourceId": "c20",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 7118,
    "項目符号": "F280122",
    "項目名": "情報通信業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7119,
    "項目符号": "F280125",
    "項目名": "金融・保険業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7120,
    "項目符号": "F280126",
    "項目名": "不動産業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7121,
    "項目符号": "F280127",
    "項目名": "飲食店，宿泊業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7122,
    "項目符号": "F280128",
    "項目名": "医療・福祉（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7123,
    "項目符号": "F280129",
    "項目名": "教育，学習支援業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 7142,
    "項目符号": "C1111",
    "項目名": "県内総生産額（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7143,
    "項目符号": "C111201",
    "項目名": "県内総生産額（農林水産業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7144,
    "項目符号": "C111202",
    "項目名": "県内総生産額（農業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7145,
    "項目符号": "C111203",
    "項目名": "県内総生産額（林業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7146,
    "項目符号": "C111204",
    "項目名": "県内総生産額（水産業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7147,
    "項目符号": "C111205",
    "項目名": "県内総生産額（鉱業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7148,
    "項目符号": "C111206",
    "項目名": "県内総生産額（製造業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7149,
    "項目符号": "C111207",
    "項目名": "県内総生産額（建設業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7150,
    "項目符号": "C111208",
    "項目名": "県内総生産額（電気・ガス・水道・廃棄物処理業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7151,
    "項目符号": "C111209",
    "項目名": "県内総生産額（卸売・小売業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7152,
    "項目符号": "C111210",
    "項目名": "県内総生産額（金融・保険業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7153,
    "項目符号": "C111211",
    "項目名": "県内総生産額（不動産業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7154,
    "項目符号": "C1112121",
    "項目名": "県内総生産額（運輸・郵便業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7155,
    "項目符号": "C1112122",
    "項目名": "県内総生産額（情報通信業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7156,
    "項目符号": "C111213",
    "項目名": "県内総生産額（宿泊・飲食サービス業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7157,
    "項目符号": "C111214",
    "項目名": "県内総生産額（専門・科学技術、業務支援サービス業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7158,
    "項目符号": "C111215",
    "項目名": "県内総生産額（公務）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7159,
    "項目符号": "C111216",
    "項目名": "県内総生産額（教育）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7160,
    "項目符号": "C111217",
    "項目名": "県内総生産額（保健衛生・社会事業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7161,
    "項目符号": "C111218",
    "項目名": "県内総生産額（その他のサービス）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7162,
    "項目符号": "C1115",
    "項目名": "県内総生産額（第１次産業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7163,
    "項目符号": "C1116",
    "項目名": "県内総生産額（第２次産業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7164,
    "項目符号": "C1117",
    "項目名": "県内総生産額（第３次産業）（平成23年基準）",
    "sourceId": "c02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7165,
    "項目符号": "C1211",
    "項目名": "県民所得（平成23年基準）",
    "sourceId": "c06",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7166,
    "項目符号": "C121101",
    "項目名": "１人当たり県民所得（平成23年基準）",
    "sourceId": "c06",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 7167,
    "項目符号": "C1212",
    "項目名": "雇用者報酬（平成23年基準）",
    "sourceId": "c06",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7168,
    "項目符号": "C121201",
    "項目名": "賃金・俸給（平成23年基準）",
    "sourceId": "c06",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7169,
    "項目符号": "C1213",
    "項目名": "財産所得（平成23年基準）",
    "sourceId": "c06",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7170,
    "項目符号": "C1214",
    "項目名": "企業所得（平成23年基準）",
    "sourceId": "c06",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7171,
    "項目符号": "C1311",
    "項目名": "民間最終消費支出（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7172,
    "項目符号": "C1312",
    "項目名": "政府最終消費支出（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7173,
    "項目符号": "C1313",
    "項目名": "県内総資本形成（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7174,
    "項目符号": "C131301",
    "項目名": "総固定資本形成（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7175,
    "項目符号": "C131302",
    "項目名": "在庫変動（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7176,
    "項目符号": "C1314",
    "項目名": "財貨・サービスの移出入（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7177,
    "項目符号": "C1315",
    "項目名": "統計上の不突合（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7178,
    "項目符号": "C1316",
    "項目名": "県内総生産（支出側）（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7179,
    "項目符号": "C1317",
    "項目名": "県外からの所得（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7180,
    "項目符号": "C1318",
    "項目名": "県民総所得（名目）（平成23年基準）",
    "sourceId": "c08",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7181,
    "項目符号": "C1411",
    "項目名": "民間最終消費支出（実質）（平成23年基準）",
    "sourceId": "c10",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7182,
    "項目符号": "C1412",
    "項目名": "政府最終消費支出（実質）（平成23年基準）",
    "sourceId": "c10",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7183,
    "項目符号": "C1413",
    "項目名": "県内総資本形成（実質）（平成23年基準）",
    "sourceId": "c10",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7184,
    "項目符号": "C141301",
    "項目名": "総固定資本形成（実質）（平成23年基準）",
    "sourceId": "c10",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7185,
    "項目符号": "C141302",
    "項目名": "在庫変動（実質）（平成23年基準）",
    "sourceId": "c10",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7186,
    "項目符号": "C1416",
    "項目名": "県内総生産（支出側）（実質）（平成23年基準）",
    "sourceId": "c10",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7187,
    "項目符号": "C1417",
    "項目名": "財貨・サービスの移出入(純)･統計上の不突合・開差（実質）（平成23年基準）",
    "sourceId": "c10",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": "",
    "項目符号": "H27",
    "項目名": "要修理住宅割合別住宅数",
    "sourceId": "h05",
    "周期": "",
    "始年度": "",
    "終年度": "",
    "単位": ""
  },
  {
    "項目ID": "",
    "項目符号": "H28",
    "項目名": "敷地が接している道路の幅員別住宅数",
    "sourceId": "h06",
    "周期": "",
    "始年度": "",
    "終年度": "",
    "単位": ""
  },
  {
    "項目ID": "",
    "項目符号": "H29",
    "項目名": "少子・高齢化の住環境",
    "sourceId": "h06",
    "周期": "",
    "始年度": "",
    "終年度": "",
    "単位": ""
  },
  {
    "項目ID": 1001,
    "項目符号": "A1101",
    "項目名": "総人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1002,
    "項目符号": "A110101",
    "項目名": "総人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1003,
    "項目符号": "A110102",
    "項目名": "総人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1004,
    "項目符号": "A1102",
    "項目名": "日本人人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1005,
    "項目符号": "A110201",
    "項目名": "日本人人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1006,
    "項目符号": "A110202",
    "項目名": "日本人人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1007,
    "項目符号": "A1201",
    "項目名": "０～４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1008,
    "項目符号": "A120101",
    "項目名": "０～４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1009,
    "項目符号": "A120102",
    "項目名": "０～４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1010,
    "項目符号": "A1202",
    "項目名": "５～９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1011,
    "項目符号": "A120201",
    "項目名": "５～９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1012,
    "項目符号": "A120202",
    "項目名": "５～９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1013,
    "項目符号": "A1203",
    "項目名": "１０～１４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1014,
    "項目符号": "A120301",
    "項目名": "１０～１４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1015,
    "項目符号": "A120302",
    "項目名": "１０～１４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1016,
    "項目符号": "A1204",
    "項目名": "１５～１９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1017,
    "項目符号": "A120401",
    "項目名": "１５～１９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1018,
    "項目符号": "A120402",
    "項目名": "１５～１９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1019,
    "項目符号": "A1205",
    "項目名": "２０～２４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1020,
    "項目符号": "A120501",
    "項目名": "２０～２４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1021,
    "項目符号": "A120502",
    "項目名": "２０～２４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1022,
    "項目符号": "A1206",
    "項目名": "２５～２９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1023,
    "項目符号": "A120601",
    "項目名": "２５～２９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1024,
    "項目符号": "A120602",
    "項目名": "２５～２９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1025,
    "項目符号": "A1207",
    "項目名": "３０～３４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1026,
    "項目符号": "A120701",
    "項目名": "３０～３４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1027,
    "項目符号": "A120702",
    "項目名": "３０～３４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1028,
    "項目符号": "A1208",
    "項目名": "３５～３９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1029,
    "項目符号": "A120801",
    "項目名": "３５～３９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1030,
    "項目符号": "A120802",
    "項目名": "３５～３９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1031,
    "項目符号": "A1209",
    "項目名": "４０～４４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1032,
    "項目符号": "A120901",
    "項目名": "４０～４４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1033,
    "項目符号": "A120902",
    "項目名": "４０～４４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1034,
    "項目符号": "A1210",
    "項目名": "４５～４９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1035,
    "項目符号": "A121001",
    "項目名": "４５～４９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1036,
    "項目符号": "A121002",
    "項目名": "４５～４９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1037,
    "項目符号": "A1211",
    "項目名": "５０～５４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1038,
    "項目符号": "A121101",
    "項目名": "５０～５４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1039,
    "項目符号": "A121102",
    "項目名": "５０～５４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1040,
    "項目符号": "A1212",
    "項目名": "５５～５９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1041,
    "項目符号": "A121201",
    "項目名": "５５～５９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1042,
    "項目符号": "A121202",
    "項目名": "５５～５９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1043,
    "項目符号": "A1213",
    "項目名": "６０～６４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1044,
    "項目符号": "A121301",
    "項目名": "６０～６４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1045,
    "項目符号": "A121302",
    "項目名": "６０～６４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1046,
    "項目符号": "A1214",
    "項目名": "６５～６９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1047,
    "項目符号": "A121401",
    "項目名": "６５～６９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1048,
    "項目符号": "A121402",
    "項目名": "６５～６９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1049,
    "項目符号": "A1215",
    "項目名": "７０～７４歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1050,
    "項目符号": "A121501",
    "項目名": "７０～７４歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1051,
    "項目符号": "A121502",
    "項目名": "７０～７４歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1052,
    "項目符号": "A1216",
    "項目名": "７５～７９歳人口",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1053,
    "項目符号": "A121601",
    "項目名": "７５～７９歳人口（男）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1054,
    "項目符号": "A121602",
    "項目名": "７５～７９歳人口（女）",
    "sourceId": "a01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1055,
    "項目符号": "A1217",
    "項目名": "８０～８４歳人口",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1056,
    "項目符号": "A121701",
    "項目名": "８０～８４歳人口（男）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1057,
    "項目符号": "A121702",
    "項目名": "８０～８４歳人口（女）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1058,
    "項目符号": "A1218",
    "項目名": "８５～８９歳人口",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1059,
    "項目符号": "A121801",
    "項目名": "８５～８９歳人口（男）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1060,
    "項目符号": "A121802",
    "項目名": "８５～８９歳人口（女）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1061,
    "項目符号": "A1219",
    "項目名": "９０～９４歳人口",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1062,
    "項目符号": "A121901",
    "項目名": "９０～９４歳人口（男）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1063,
    "項目符号": "A121902",
    "項目名": "９０～９４歳人口（女）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1064,
    "項目符号": "A1220",
    "項目名": "９５～９９歳人口",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1065,
    "項目符号": "A122001",
    "項目名": "９５～９９歳人口（男）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1066,
    "項目符号": "A122002",
    "項目名": "９５～９９歳人口（女）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1067,
    "項目符号": "A1221",
    "項目名": "１００歳以上人口",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1068,
    "項目符号": "A122101",
    "項目名": "１００歳以上人口（男）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1069,
    "項目符号": "A122102",
    "項目名": "１００歳以上人口（女）",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1070,
    "項目符号": "A1301",
    "項目名": "１５歳未満人口",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1071,
    "項目符号": "A130101",
    "項目名": "１５歳未満人口（男）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1072,
    "項目符号": "A130102",
    "項目名": "１５歳未満人口（女）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1073,
    "項目符号": "A1302",
    "項目名": "１５～６４歳人口",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1074,
    "項目符号": "A130201",
    "項目名": "１５～６４歳人口（男）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1075,
    "項目符号": "A130202",
    "項目名": "１５～６４歳人口（女）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1076,
    "項目符号": "A1303",
    "項目名": "６５歳以上人口",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1077,
    "項目符号": "A130301",
    "項目名": "６５歳以上人口（男）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1078,
    "項目符号": "A130302",
    "項目名": "６５歳以上人口（女）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1079,
    "項目符号": "A1401",
    "項目名": "３歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1080,
    "項目符号": "A140101",
    "項目名": "３歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1081,
    "項目符号": "A140102",
    "項目名": "３歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1082,
    "項目符号": "A1402",
    "項目名": "４歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1083,
    "項目符号": "A140201",
    "項目名": "４歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1084,
    "項目符号": "A140202",
    "項目名": "４歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1085,
    "項目符号": "A1403",
    "項目名": "５歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1086,
    "項目符号": "A140301",
    "項目名": "５歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1087,
    "項目符号": "A140302",
    "項目名": "５歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1088,
    "項目符号": "A1404",
    "項目名": "０～３歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1089,
    "項目符号": "A140401",
    "項目名": "０～３歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1090,
    "項目符号": "A140402",
    "項目名": "０～３歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1091,
    "項目符号": "A1405",
    "項目名": "０～５歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1092,
    "項目符号": "A140501",
    "項目名": "０～５歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1093,
    "項目符号": "A140502",
    "項目名": "０～５歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1094,
    "項目符号": "A1406",
    "項目名": "０～１５歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1095,
    "項目符号": "A140601",
    "項目名": "０～１５歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1096,
    "項目符号": "A140602",
    "項目名": "０～１５歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1097,
    "項目符号": "A1407",
    "項目名": "０～１７歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1098,
    "項目符号": "A140701",
    "項目名": "０～１７歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1099,
    "項目符号": "A140702",
    "項目名": "０～１７歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1100,
    "項目符号": "A1408",
    "項目名": "３～５歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1101,
    "項目符号": "A140801",
    "項目名": "３～５歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1102,
    "項目符号": "A140802",
    "項目名": "３～５歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1103,
    "項目符号": "A1409",
    "項目名": "６～１１歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1104,
    "項目符号": "A140901",
    "項目名": "６～１１歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1105,
    "項目符号": "A140902",
    "項目名": "６～１１歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1106,
    "項目符号": "A1410",
    "項目名": "１０～１３歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1107,
    "項目符号": "A141001",
    "項目名": "１０～１３歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1108,
    "項目符号": "A141002",
    "項目名": "１０～１３歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1109,
    "項目符号": "A1411",
    "項目名": "１２～１４歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1110,
    "項目符号": "A141101",
    "項目名": "１２～１４歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1111,
    "項目符号": "A141102",
    "項目名": "１２～１４歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1112,
    "項目符号": "A1412",
    "項目名": "１４～１９歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1113,
    "項目符号": "A141201",
    "項目名": "１４～１９歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1114,
    "項目符号": "A141202",
    "項目名": "１４～１９歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1115,
    "項目符号": "A1413",
    "項目名": "１５～１７歳人口",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1116,
    "項目符号": "A141301",
    "項目名": "１５～１７歳人口（男）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1117,
    "項目符号": "A141302",
    "項目名": "１５～１７歳人口（女）",
    "sourceId": "a04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1118,
    "項目符号": "A1414",
    "項目名": "１５歳以上人口",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1119,
    "項目符号": "A141401",
    "項目名": "１５歳以上人口（男）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1120,
    "項目符号": "A141402",
    "項目名": "１５歳以上人口（女）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1121,
    "項目符号": "A1415",
    "項目名": "４０歳以上人口",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1122,
    "項目符号": "A141501",
    "項目名": "４０歳以上人口（男）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1123,
    "項目符号": "A141502",
    "項目名": "４０歳以上人口（女）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1124,
    "項目符号": "A1416",
    "項目名": "６０歳以上人口",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1125,
    "項目符号": "A141601",
    "項目名": "６０歳以上人口（男）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1126,
    "項目符号": "A141602",
    "項目名": "６０歳以上人口（女）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1127,
    "項目符号": "A1417",
    "項目名": "７０歳以上人口",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1128,
    "項目符号": "A141701",
    "項目名": "７０歳以上人口（男）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1129,
    "項目符号": "A141702",
    "項目名": "７０歳以上人口（女）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1130,
    "項目符号": "A1418",
    "項目名": "８０歳以上人口",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1131,
    "項目符号": "A141801",
    "項目名": "８０歳以上人口（男）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1132,
    "項目符号": "A141802",
    "項目名": "８０歳以上人口（女）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1133,
    "項目符号": "A1501",
    "項目名": "－１歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1136,
    "項目符号": "A1502",
    "項目名": "０歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1137,
    "項目符号": "A150201",
    "項目名": "０歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1138,
    "項目符号": "A150202",
    "項目名": "０歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1139,
    "項目符号": "A1503",
    "項目名": "１歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1140,
    "項目符号": "A150301",
    "項目名": "１歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1141,
    "項目符号": "A150302",
    "項目名": "１歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1142,
    "項目符号": "A1504",
    "項目名": "２歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1143,
    "項目符号": "A150401",
    "項目名": "２歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1144,
    "項目符号": "A150402",
    "項目名": "２歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1145,
    "項目符号": "A1505",
    "項目名": "６歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1146,
    "項目符号": "A150501",
    "項目名": "６歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1147,
    "項目符号": "A150502",
    "項目名": "６歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1148,
    "項目符号": "A1506",
    "項目名": "７歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1149,
    "項目符号": "A150601",
    "項目名": "７歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1150,
    "項目符号": "A150602",
    "項目名": "７歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1151,
    "項目符号": "A1507",
    "項目名": "８歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1152,
    "項目符号": "A150701",
    "項目名": "８歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1153,
    "項目符号": "A150702",
    "項目名": "８歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1154,
    "項目符号": "A1508",
    "項目名": "９歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1155,
    "項目符号": "A150801",
    "項目名": "９歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1156,
    "項目符号": "A150802",
    "項目名": "９歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1157,
    "項目符号": "A1509",
    "項目名": "１０歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1158,
    "項目符号": "A150901",
    "項目名": "１０歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1159,
    "項目符号": "A150902",
    "項目名": "１０歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1160,
    "項目符号": "A1510",
    "項目名": "１１歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1161,
    "項目符号": "A151001",
    "項目名": "１１歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1162,
    "項目符号": "A151002",
    "項目名": "１１歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1163,
    "項目符号": "A1511",
    "項目名": "１２歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1164,
    "項目符号": "A151101",
    "項目名": "１２歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1165,
    "項目符号": "A151102",
    "項目名": "１２歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1166,
    "項目符号": "A1512",
    "項目名": "１３歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1167,
    "項目符号": "A151201",
    "項目名": "１３歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1168,
    "項目符号": "A151202",
    "項目名": "１３歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1169,
    "項目符号": "A1513",
    "項目名": "１４歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1170,
    "項目符号": "A151301",
    "項目名": "１４歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1171,
    "項目符号": "A151302",
    "項目名": "１４歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1172,
    "項目符号": "A1514",
    "項目名": "１５歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1173,
    "項目符号": "A151401",
    "項目名": "１５歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1174,
    "項目符号": "A151402",
    "項目名": "１５歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1175,
    "項目符号": "A1515",
    "項目名": "１６歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1176,
    "項目符号": "A151501",
    "項目名": "１６歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1177,
    "項目符号": "A151502",
    "項目名": "１６歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1178,
    "項目符号": "A1516",
    "項目名": "１７歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1179,
    "項目符号": "A151601",
    "項目名": "１７歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1180,
    "項目符号": "A151602",
    "項目名": "１７歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1181,
    "項目符号": "A1517",
    "項目名": "１８歳人口",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1182,
    "項目符号": "A151701",
    "項目名": "１８歳人口（男）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1183,
    "項目符号": "A151702",
    "項目名": "１８歳人口（女）",
    "sourceId": "a06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1184,
    "項目符号": "A1601001",
    "項目名": "未婚人口（１５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1185,
    "項目符号": "A1601002",
    "項目名": "未婚人口（１５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1186,
    "項目符号": "A1601011",
    "項目名": "未婚人口（１５～１９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1187,
    "項目符号": "A1601012",
    "項目名": "未婚人口（１５～１９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1188,
    "項目符号": "A1601021",
    "項目名": "未婚人口（２０～２４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1189,
    "項目符号": "A1601022",
    "項目名": "未婚人口（２０～２４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1190,
    "項目符号": "A1601031",
    "項目名": "未婚人口（２５～２９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1191,
    "項目符号": "A1601032",
    "項目名": "未婚人口（２５～２９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1192,
    "項目符号": "A1601041",
    "項目名": "未婚人口（３０～３４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1193,
    "項目符号": "A1601042",
    "項目名": "未婚人口（３０～３４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1194,
    "項目符号": "A1601051",
    "項目名": "未婚人口（３５～３９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1195,
    "項目符号": "A1601052",
    "項目名": "未婚人口（３５～３９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1196,
    "項目符号": "A1601061",
    "項目名": "未婚人口（４０～４４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1197,
    "項目符号": "A1601062",
    "項目名": "未婚人口（４０～４４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1198,
    "項目符号": "A1601071",
    "項目名": "未婚人口（４５～４９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1199,
    "項目符号": "A1601072",
    "項目名": "未婚人口（４５～４９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1200,
    "項目符号": "A1601081",
    "項目名": "未婚人口（５０～５４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1201,
    "項目符号": "A1601082",
    "項目名": "未婚人口（５０～５４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1202,
    "項目符号": "A1601091",
    "項目名": "未婚人口（５５～５９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1203,
    "項目符号": "A1601092",
    "項目名": "未婚人口（５５～５９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1204,
    "項目符号": "A1601101",
    "項目名": "未婚人口（６０～６４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1205,
    "項目符号": "A1601102",
    "項目名": "未婚人口（６０～６４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1206,
    "項目符号": "A1601111",
    "項目名": "未婚人口（６５～６９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1207,
    "項目符号": "A1601112",
    "項目名": "未婚人口（６５～６９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1208,
    "項目符号": "A1601121",
    "項目名": "未婚人口（７０～７４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1209,
    "項目符号": "A1601122",
    "項目名": "未婚人口（７０～７４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1210,
    "項目符号": "A1601131",
    "項目名": "未婚人口（７５～７９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1211,
    "項目符号": "A1601132",
    "項目名": "未婚人口（７５～７９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1212,
    "項目符号": "A1601141",
    "項目名": "未婚人口（８０～８４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1213,
    "項目符号": "A1601142",
    "項目名": "未婚人口（８０～８４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1214,
    "項目符号": "A1601151",
    "項目名": "未婚人口（８５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1215,
    "項目符号": "A1601152",
    "項目名": "未婚人口（８５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1216,
    "項目符号": "A1602001",
    "項目名": "有配偶人口（１５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1217,
    "項目符号": "A1602002",
    "項目名": "有配偶人口（１５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1220,
    "項目符号": "A1602021",
    "項目名": "有配偶人口（２０～２４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1221,
    "項目符号": "A1602022",
    "項目名": "有配偶人口（２０～２４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1222,
    "項目符号": "A1602031",
    "項目名": "有配偶人口（２５～２９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1223,
    "項目符号": "A1602032",
    "項目名": "有配偶人口（２５～２９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1224,
    "項目符号": "A1602041",
    "項目名": "有配偶人口（３０～３４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1225,
    "項目符号": "A1602042",
    "項目名": "有配偶人口（３０～３４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1226,
    "項目符号": "A1602051",
    "項目名": "有配偶人口（３５～３９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1227,
    "項目符号": "A1602052",
    "項目名": "有配偶人口（３５～３９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1228,
    "項目符号": "A1602061",
    "項目名": "有配偶人口（４０～４４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1229,
    "項目符号": "A1602062",
    "項目名": "有配偶人口（４０～４４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1230,
    "項目符号": "A1602071",
    "項目名": "有配偶人口（４５～４９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1231,
    "項目符号": "A1602072",
    "項目名": "有配偶人口（４５～４９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1232,
    "項目符号": "A1602081",
    "項目名": "有配偶人口（５０～５４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1233,
    "項目符号": "A1602082",
    "項目名": "有配偶人口（５０～５４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1234,
    "項目符号": "A1602091",
    "項目名": "有配偶人口（５５～５９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1235,
    "項目符号": "A1602092",
    "項目名": "有配偶人口（５５～５９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1236,
    "項目符号": "A1602101",
    "項目名": "有配偶人口（６０～６４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1237,
    "項目符号": "A1602102",
    "項目名": "有配偶人口（６０～６４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1238,
    "項目符号": "A1602111",
    "項目名": "有配偶人口（６５～６９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1239,
    "項目符号": "A1602112",
    "項目名": "有配偶人口（６５～６９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1240,
    "項目符号": "A1602121",
    "項目名": "有配偶人口（７０～７４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1241,
    "項目符号": "A1602122",
    "項目名": "有配偶人口（７０～７４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1242,
    "項目符号": "A1602131",
    "項目名": "有配偶人口（７５～７９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1243,
    "項目符号": "A1602132",
    "項目名": "有配偶人口（７５～７９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1244,
    "項目符号": "A1602141",
    "項目名": "有配偶人口（８０～８４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1245,
    "項目符号": "A1602142",
    "項目名": "有配偶人口（８０～８４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1246,
    "項目符号": "A1602151",
    "項目名": "有配偶人口（８５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1247,
    "項目符号": "A1602152",
    "項目名": "有配偶人口（８５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1248,
    "項目符号": "A1603001",
    "項目名": "死別人口（１５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1249,
    "項目符号": "A1603002",
    "項目名": "死別人口（１５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1254,
    "項目符号": "A1603031",
    "項目名": "死別人口（２５～２９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1255,
    "項目符号": "A1603032",
    "項目名": "死別人口（２５～２９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1256,
    "項目符号": "A1603041",
    "項目名": "死別人口（３０～３４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1257,
    "項目符号": "A1603042",
    "項目名": "死別人口（３０～３４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1258,
    "項目符号": "A1603051",
    "項目名": "死別人口（３５～３９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1259,
    "項目符号": "A1603052",
    "項目名": "死別人口（３５～３９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1260,
    "項目符号": "A1603061",
    "項目名": "死別人口（４０～４４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1261,
    "項目符号": "A1603062",
    "項目名": "死別人口（４０～４４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1262,
    "項目符号": "A1603071",
    "項目名": "死別人口（４５～４９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1263,
    "項目符号": "A1603072",
    "項目名": "死別人口（４５～４９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1264,
    "項目符号": "A1603081",
    "項目名": "死別人口（５０～５４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1265,
    "項目符号": "A1603082",
    "項目名": "死別人口（５０～５４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1266,
    "項目符号": "A1603091",
    "項目名": "死別人口（５５～５９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1267,
    "項目符号": "A1603092",
    "項目名": "死別人口（５５～５９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1268,
    "項目符号": "A1603101",
    "項目名": "死別人口（６０～６４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1269,
    "項目符号": "A1603102",
    "項目名": "死別人口（６０～６４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1270,
    "項目符号": "A1603111",
    "項目名": "死別人口（６５～６９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1271,
    "項目符号": "A1603112",
    "項目名": "死別人口（６５～６９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1272,
    "項目符号": "A1603121",
    "項目名": "死別人口（７０～７４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1273,
    "項目符号": "A1603122",
    "項目名": "死別人口（７０～７４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1274,
    "項目符号": "A1603131",
    "項目名": "死別人口（７５～７９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1275,
    "項目符号": "A1603132",
    "項目名": "死別人口（７５～７９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1276,
    "項目符号": "A1603141",
    "項目名": "死別人口（８０～８４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1277,
    "項目符号": "A1603142",
    "項目名": "死別人口（８０～８４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1278,
    "項目符号": "A1603151",
    "項目名": "死別人口（８５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1279,
    "項目符号": "A1603152",
    "項目名": "死別人口（８５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1280,
    "項目符号": "A1603201",
    "項目名": "死別人口（６０歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1281,
    "項目符号": "A1603202",
    "項目名": "死別人口（６０歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1282,
    "項目符号": "A1604001",
    "項目名": "離別人口（１５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1283,
    "項目符号": "A1604002",
    "項目名": "離別人口（１５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1284,
    "項目符号": "A1604011",
    "項目名": "離別人口（１５～１９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1285,
    "項目符号": "A1604012",
    "項目名": "離別人口（１５～１９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1286,
    "項目符号": "A1604021",
    "項目名": "離別人口（２０～２４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1287,
    "項目符号": "A1604022",
    "項目名": "離別人口（２０～２４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1288,
    "項目符号": "A1604031",
    "項目名": "離別人口（２５～２９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1289,
    "項目符号": "A1604032",
    "項目名": "離別人口（２５～２９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1290,
    "項目符号": "A1604041",
    "項目名": "離別人口（３０～３４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1291,
    "項目符号": "A1604042",
    "項目名": "離別人口（３０～３４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1292,
    "項目符号": "A1604051",
    "項目名": "離別人口（３５～３９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1293,
    "項目符号": "A1604052",
    "項目名": "離別人口（３５～３９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1294,
    "項目符号": "A1604061",
    "項目名": "離別人口（４０～４４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1295,
    "項目符号": "A1604062",
    "項目名": "離別人口（４０～４４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1296,
    "項目符号": "A1604071",
    "項目名": "離別人口（４５～４９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1297,
    "項目符号": "A1604072",
    "項目名": "離別人口（４５～４９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1298,
    "項目符号": "A1604081",
    "項目名": "離別人口（５０～５４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1299,
    "項目符号": "A1604082",
    "項目名": "離別人口（５０～５４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1300,
    "項目符号": "A1604091",
    "項目名": "離別人口（５５～５９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1301,
    "項目符号": "A1604092",
    "項目名": "離別人口（５５～５９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1302,
    "項目符号": "A1604101",
    "項目名": "離別人口（６０～６４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1303,
    "項目符号": "A1604102",
    "項目名": "離別人口（６０～６４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1304,
    "項目符号": "A1604111",
    "項目名": "離別人口（６５～６９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1305,
    "項目符号": "A1604112",
    "項目名": "離別人口（６５～６９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1306,
    "項目符号": "A1604121",
    "項目名": "離別人口（７０～７４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1307,
    "項目符号": "A1604122",
    "項目名": "離別人口（７０～７４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1308,
    "項目符号": "A1604131",
    "項目名": "離別人口（７５～７９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1309,
    "項目符号": "A1604132",
    "項目名": "離別人口（７５～７９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1310,
    "項目符号": "A1604141",
    "項目名": "離別人口（８０～８４歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1311,
    "項目符号": "A1604142",
    "項目名": "離別人口（８０～８４歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1312,
    "項目符号": "A1604151",
    "項目名": "離別人口（８５歳以上）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1313,
    "項目符号": "A1604152",
    "項目名": "離別人口（８５歳以上）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1314,
    "項目符号": "A1604201",
    "項目名": "離別人口（４０～４９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1315,
    "項目符号": "A1604202",
    "項目名": "離別人口（４０～４９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1316,
    "項目符号": "A1604301",
    "項目名": "離別人口（５０～５９歳）（男）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1317,
    "項目符号": "A1604302",
    "項目名": "離別人口（５０～５９歳）（女）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1318,
    "項目符号": "A1700",
    "項目名": "外国人人口",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1319,
    "項目符号": "A170001",
    "項目名": "外国人人口（男）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1320,
    "項目符号": "A170002",
    "項目名": "外国人人口（女）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1321,
    "項目符号": "A1701",
    "項目名": "外国人人口（韓国・朝鮮）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1322,
    "項目符号": "A170101",
    "項目名": "外国人人口（韓国・朝鮮）（男）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1323,
    "項目符号": "A170102",
    "項目名": "外国人人口（韓国・朝鮮）（女）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1324,
    "項目符号": "A1702",
    "項目名": "外国人人口（中国）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1325,
    "項目符号": "A170201",
    "項目名": "外国人人口（中国）（男）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1326,
    "項目符号": "A170202",
    "項目名": "外国人人口（中国）（女）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1327,
    "項目符号": "A1703",
    "項目名": "外国人人口（アメリカ）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1328,
    "項目符号": "A170301",
    "項目名": "外国人人口（アメリカ）（男）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1329,
    "項目符号": "A170302",
    "項目名": "外国人人口（アメリカ）（女）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1336,
    "項目符号": "A1801",
    "項目名": "人口集中地区人口",
    "sourceId": "a09",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1337,
    "項目符号": "A180101",
    "項目名": "人口集中地区人口（男）",
    "sourceId": "a09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1338,
    "項目符号": "A180102",
    "項目名": "人口集中地区人口（女）",
    "sourceId": "a09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1339,
    "項目符号": "A1802",
    "項目名": "人口集中地区面積",
    "sourceId": "a09",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｋｍ2"
  },
  {
    "項目ID": 1352,
    "項目符号": "A2101",
    "項目名": "住民基本台帳人口（日本人）",
    "sourceId": "a11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1353,
    "項目符号": "A210101",
    "項目名": "住民基本台帳人口（日本人）（男）",
    "sourceId": "a11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1354,
    "項目符号": "A210102",
    "項目名": "住民基本台帳人口（日本人）（女）",
    "sourceId": "a11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1355,
    "項目符号": "A2102",
    "項目名": "行政区域内人口\n（住民基本台帳人口＋外国人登録人口）",
    "sourceId": "a12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1356,
    "項目符号": "A3100",
    "項目名": "外国人登録人口",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1357,
    "項目符号": "A3101",
    "項目名": "外国人登録人口（アジア）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1358,
    "項目符号": "A310101",
    "項目名": "外国人登録人口（韓国・朝鮮）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1359,
    "項目符号": "A310102",
    "項目名": "外国人登録人口（中国）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1360,
    "項目符号": "A310103",
    "項目名": "外国人登録人口（フィリピン）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 1362,
    "項目符号": "A3102",
    "項目名": "外国人登録人口（ヨーロッパ）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1363,
    "項目符号": "A310201",
    "項目名": "外国人登録人口（英国）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 1364,
    "項目符号": "A3103",
    "項目名": "外国人登録人口（北米）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1365,
    "項目符号": "A310301",
    "項目名": "外国人登録人口（米国）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 1366,
    "項目符号": "A3104",
    "項目名": "外国人登録人口（南米）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 1367,
    "項目符号": "A310401",
    "項目名": "外国人登録人口（ブラジル）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 1368,
    "項目符号": "A310402",
    "項目名": "外国人登録人口（ペルー）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 1369,
    "項目符号": "A4101",
    "項目名": "出生数",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1370,
    "項目符号": "A410101",
    "項目名": "出生数（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1371,
    "項目符号": "A410102",
    "項目名": "出生数（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1372,
    "項目符号": "A410201",
    "項目名": "出生数（母親の年齢１５歳未満）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1373,
    "項目符号": "A410202",
    "項目名": "出生数（母親の年齢１５～１９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1374,
    "項目符号": "A410203",
    "項目名": "出生数（母親の年齢２０～２４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1375,
    "項目符号": "A410204",
    "項目名": "出生数（母親の年齢２５～２９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1376,
    "項目符号": "A410205",
    "項目名": "出生数（母親の年齢３０～３４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1377,
    "項目符号": "A410206",
    "項目名": "出生数（母親の年齢３５～３９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1378,
    "項目符号": "A410207",
    "項目名": "出生数（母親の年齢４０～４４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1379,
    "項目符号": "A410208",
    "項目名": "出生数（母親の年齢４５～４９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1380,
    "項目符号": "A410209",
    "項目名": "出生数（母親の年齢５０歳以上）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1381,
    "項目符号": "A4103",
    "項目名": "合計特殊出生率",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1980,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1382,
    "項目符号": "A4200",
    "項目名": "死亡数",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1383,
    "項目符号": "A420001",
    "項目名": "死亡数（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1384,
    "項目符号": "A420002",
    "項目名": "死亡数（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1385,
    "項目符号": "A4201",
    "項目名": "死亡数（０～４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1386,
    "項目符号": "A420101",
    "項目名": "死亡数（０～４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1387,
    "項目符号": "A420102",
    "項目名": "死亡数（０～４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1388,
    "項目符号": "A4202",
    "項目名": "死亡数（５～９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1389,
    "項目符号": "A420201",
    "項目名": "死亡数（５～９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1390,
    "項目符号": "A420202",
    "項目名": "死亡数（５～９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1391,
    "項目符号": "A4203",
    "項目名": "死亡数（１０～１４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1392,
    "項目符号": "A420301",
    "項目名": "死亡数（１０～１４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1393,
    "項目符号": "A420302",
    "項目名": "死亡数（１０～１４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1394,
    "項目符号": "A4204",
    "項目名": "死亡数（１５～１９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1395,
    "項目符号": "A420401",
    "項目名": "死亡数（１５～１９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1396,
    "項目符号": "A420402",
    "項目名": "死亡数（１５～１９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1397,
    "項目符号": "A4205",
    "項目名": "死亡数（２０～２４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1398,
    "項目符号": "A420501",
    "項目名": "死亡数（２０～２４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1399,
    "項目符号": "A420502",
    "項目名": "死亡数（２０～２４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1403,
    "項目符号": "A4207",
    "項目名": "死亡数（３０～３４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1404,
    "項目符号": "A420701",
    "項目名": "死亡数（３０～３４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1405,
    "項目符号": "A420702",
    "項目名": "死亡数（３０～３４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1406,
    "項目符号": "A4208",
    "項目名": "死亡数（３５～３９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1407,
    "項目符号": "A420801",
    "項目名": "死亡数（３５～３９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1408,
    "項目符号": "A420802",
    "項目名": "死亡数（３５～３９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1409,
    "項目符号": "A4209",
    "項目名": "死亡数（４０～４４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1410,
    "項目符号": "A420901",
    "項目名": "死亡数（４０～４４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1411,
    "項目符号": "A420902",
    "項目名": "死亡数（４０～４４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1412,
    "項目符号": "A4210",
    "項目名": "死亡数（４５～４９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1413,
    "項目符号": "A421001",
    "項目名": "死亡数（４５～４９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1414,
    "項目符号": "A421002",
    "項目名": "死亡数（４５～４９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1415,
    "項目符号": "A4211",
    "項目名": "死亡数（５０～５４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1416,
    "項目符号": "A421101",
    "項目名": "死亡数（５０～５４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1417,
    "項目符号": "A421102",
    "項目名": "死亡数（５０～５４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1418,
    "項目符号": "A4212",
    "項目名": "死亡数（５５～５９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1419,
    "項目符号": "A421201",
    "項目名": "死亡数（５５～５９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1420,
    "項目符号": "A421202",
    "項目名": "死亡数（５５～５９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1421,
    "項目符号": "A4213",
    "項目名": "死亡数（６０～６４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1422,
    "項目符号": "A421301",
    "項目名": "死亡数（６０～６４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1423,
    "項目符号": "A421302",
    "項目名": "死亡数（６０～６４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1424,
    "項目符号": "A4214",
    "項目名": "死亡数（６５～６９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1425,
    "項目符号": "A421401",
    "項目名": "死亡数（６５～６９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1426,
    "項目符号": "A421402",
    "項目名": "死亡数（６５～６９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1427,
    "項目符号": "A4215",
    "項目名": "死亡数（７０～７４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1428,
    "項目符号": "A421501",
    "項目名": "死亡数（７０～７４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1429,
    "項目符号": "A421502",
    "項目名": "死亡数（７０～７４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1430,
    "項目符号": "A4216",
    "項目名": "死亡数（７５～７９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1431,
    "項目符号": "A421601",
    "項目名": "死亡数（７５～７９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1432,
    "項目符号": "A421602",
    "項目名": "死亡数（７５～７９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1433,
    "項目符号": "A4217",
    "項目名": "死亡数（８０～８４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1434,
    "項目符号": "A421701",
    "項目名": "死亡数（８０～８４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1435,
    "項目符号": "A421702",
    "項目名": "死亡数（８０～８４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1436,
    "項目符号": "A4218",
    "項目名": "死亡数（８５～８９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1437,
    "項目符号": "A421801",
    "項目名": "死亡数（８５～８９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1438,
    "項目符号": "A421802",
    "項目名": "死亡数（８５～８９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1439,
    "項目符号": "A4219",
    "項目名": "死亡数（９０～９４歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1440,
    "項目符号": "A421901",
    "項目名": "死亡数（９０～９４歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1441,
    "項目符号": "A421902",
    "項目名": "死亡数（９０～９４歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1442,
    "項目符号": "A4220",
    "項目名": "死亡数（９５～９９歳）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1443,
    "項目符号": "A422001",
    "項目名": "死亡数（９５～９９歳）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1444,
    "項目符号": "A422002",
    "項目名": "死亡数（９５～９９歳）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1445,
    "項目符号": "A4221",
    "項目名": "死亡数（１００歳以上）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1446,
    "項目符号": "A422101",
    "項目名": "死亡数（１００歳以上）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1447,
    "項目符号": "A422102",
    "項目名": "死亡数（１００歳以上）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 1448,
    "項目符号": "A4231",
    "項目名": "死亡数（６５歳以上）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1449,
    "項目符号": "A423101",
    "項目名": "死亡数（６５歳以上）（男）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1450,
    "項目符号": "A423102",
    "項目名": "死亡数（６５歳以上）（女）",
    "sourceId": "a16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1451,
    "項目符号": "A424001",
    "項目名": "年齢調整死亡率（男）",
    "sourceId": "a17",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "－"
  },
  {
    "項目ID": 1452,
    "項目符号": "A424002",
    "項目名": "年齢調整死亡率（女）",
    "sourceId": "a17",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "－"
  },
  {
    "項目ID": 1453,
    "項目符号": "A4270",
    "項目名": "死産数",
    "sourceId": "a18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "胎"
  },
  {
    "項目ID": 1454,
    "項目符号": "A427001",
    "項目名": "自然死産数",
    "sourceId": "a18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "胎"
  },
  {
    "項目ID": 1456,
    "項目符号": "A4271",
    "項目名": "死産数（妊娠満22週以後）",
    "sourceId": "a18",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2017,
    "単位": "胎"
  },
  {
    "項目ID": 1457,
    "項目符号": "A4272",
    "項目名": "早期新生児死亡数",
    "sourceId": "a18",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1458,
    "項目符号": "A4280",
    "項目名": "新生児死亡数",
    "sourceId": "a18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1461,
    "項目符号": "A4281",
    "項目名": "乳児死亡数",
    "sourceId": "a18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1464,
    "項目符号": "A4301",
    "項目名": "標準化死亡率〔日本人〕",
    "sourceId": "a19",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ﾊﾟｰﾐﾙ"
  },
  {
    "項目ID": 1465,
    "項目符号": "A5101",
    "項目名": "転入者数",
    "sourceId": "a20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1466,
    "項目符号": "A510101",
    "項目名": "転入者数（男）",
    "sourceId": "a20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1467,
    "項目符号": "A510102",
    "項目名": "転入者数（女）",
    "sourceId": "a20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1468,
    "項目符号": "A5102",
    "項目名": "転出者数",
    "sourceId": "a20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1469,
    "項目符号": "A510201",
    "項目名": "転出者数（男）",
    "sourceId": "a20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1470,
    "項目符号": "A510202",
    "項目名": "転出者数（女）",
    "sourceId": "a20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1471,
    "項目符号": "A5201",
    "項目名": "入国者数（日本人）",
    "sourceId": "a21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1472,
    "項目符号": "A520101",
    "項目名": "入国者数（日本人）（男）",
    "sourceId": "a21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1473,
    "項目符号": "A520102",
    "項目名": "入国者数（日本人）（女）",
    "sourceId": "a21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1474,
    "項目符号": "A5202",
    "項目名": "出国者数（日本人）",
    "sourceId": "a21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1475,
    "項目符号": "A520201",
    "項目名": "出国者数（日本人）（男）",
    "sourceId": "a21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1476,
    "項目符号": "A520202",
    "項目名": "出国者数（日本人）（女）",
    "sourceId": "a21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1477,
    "項目符号": "A6101",
    "項目名": "従業も通学もしていない人口",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1478,
    "項目符号": "A610101",
    "項目名": "従業も通学もしていない人口（男）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1479,
    "項目符号": "A610102",
    "項目名": "従業も通学もしていない人口（女）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1480,
    "項目符号": "A6102",
    "項目名": "自市区町村で従業・通学している人口",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1481,
    "項目符号": "A610201",
    "項目名": "自市区町村で従業・通学している人口（男）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1482,
    "項目符号": "A610202",
    "項目名": "自市区町村で従業・通学している人口（女）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1483,
    "項目符号": "A6103",
    "項目名": "流出人口（県内他市区町村で従業・通学している人口）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1484,
    "項目符号": "A610301",
    "項目名": "流出人口（県内他市区町村で従業・通学している人口）（男）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1485,
    "項目符号": "A610302",
    "項目名": "流出人口（県内他市区町村で従業・通学している人口）（女）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1486,
    "項目符号": "A6104",
    "項目名": "流出人口（他県で従業・通学している人口)",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1487,
    "項目符号": "A610401",
    "項目名": "流出人口（他県で従業・通学している人口）（男）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1488,
    "項目符号": "A610402",
    "項目名": "流出人口（他県で従業・通学している人口）（女）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1489,
    "項目符号": "A6105",
    "項目名": "流入人口（県内他市区町村に常住している人口）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1490,
    "項目符号": "A610501",
    "項目名": "流入人口（県内他市区町村に常住している人口）（男）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1491,
    "項目符号": "A610502",
    "項目名": "流入人口（県内他市区町村に常住している人口）（女）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1492,
    "項目符号": "A6106",
    "項目名": "流入人口（他県に常住している人口）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1493,
    "項目符号": "A610601",
    "項目名": "流入人口（他県に常住している人口）（男)",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1494,
    "項目符号": "A610602",
    "項目名": "流入人口（他県に常住している人口）（女)",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1495,
    "項目符号": "A6107",
    "項目名": "昼間人口",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1496,
    "項目符号": "A610701",
    "項目名": "昼間人口（男）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1497,
    "項目符号": "A610702",
    "項目名": "昼間人口（女）",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1498,
    "項目符号": "A7101",
    "項目名": "世帯数",
    "sourceId": "a23",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1499,
    "項目符号": "A710101",
    "項目名": "一般世帯数",
    "sourceId": "a23",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1500,
    "項目符号": "A710102",
    "項目名": "施設等の世帯数",
    "sourceId": "a23",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1501,
    "項目符号": "A710201",
    "項目名": "一般世帯人員数",
    "sourceId": "a23",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1502,
    "項目符号": "A710202",
    "項目名": "施設等の世帯人員数",
    "sourceId": "a23",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1503,
    "項目符号": "A710211",
    "項目名": "一般世帯平均人員数",
    "sourceId": "a23",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1504,
    "項目符号": "A7103",
    "項目名": "住民基本台帳世帯数（日本人）",
    "sourceId": "a24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "世帯"
  },
  {
    "項目ID": 1505,
    "項目符号": "A810101",
    "項目名": "親族のみの世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1506,
    "項目符号": "A810102",
    "項目名": "核家族世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1507,
    "項目符号": "A810103",
    "項目名": "核家族以外の世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1508,
    "項目符号": "A810104",
    "項目名": "非親族を含む世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1509,
    "項目符号": "A810105",
    "項目名": "単独世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1510,
    "項目符号": "A8111",
    "項目名": "６５歳以上の世帯員のいる世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1511,
    "項目符号": "A811101",
    "項目名": "６５歳以上の世帯員のいる親族のみの世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1512,
    "項目符号": "A811102",
    "項目名": "６５歳以上の世帯員のいる核家族世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1513,
    "項目符号": "A811103",
    "項目名": "６５歳以上の親族のいるその他の親族世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 1514,
    "項目符号": "A811104",
    "項目名": "６５歳以上の親族のいる非親族世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 1515,
    "項目符号": "A811105",
    "項目名": "６５歳以上の世帯員のいる単独世帯数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1516,
    "項目符号": "A8112",
    "項目名": "６５歳以上の世帯員のいる世帯人員数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1517,
    "項目符号": "A811201",
    "項目名": "６５歳以上の世帯員のいる親族のみの世帯人員数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1518,
    "項目符号": "A811202",
    "項目名": "６５歳以上の世帯員のいる核家族世帯人員数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 1519,
    "項目符号": "A811203",
    "項目名": "６５歳以上の親族のいるその他の親族世帯人員数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1520,
    "項目符号": "A811204",
    "項目名": "６５歳以上の親族のいる非親族世帯人員数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1521,
    "項目符号": "A811205",
    "項目名": "６５歳以上の親族のいる単独世帯人員数",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 1522,
    "項目符号": "A8201",
    "項目名": "高齢夫婦世帯数（高齢夫婦のみ）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1985,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1523,
    "項目符号": "A8202",
    "項目名": "高齢夫婦世帯数（高齢夫婦と未婚の１８歳未満の者）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1985,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 1526,
    "項目符号": "A8301",
    "項目名": "高齢単身世帯数（６５歳以上の者１人）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1527,
    "項目符号": "A830101",
    "項目名": "高齢単身世帯数（６５歳以上の者１人）（男）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1528,
    "項目符号": "A830102",
    "項目名": "高齢単身世帯数（６５歳以上の者１人）（女）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1532,
    "項目符号": "A8303",
    "項目名": "高齢単身世帯数（６０歳以上の者１人）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 1533,
    "項目符号": "A830301",
    "項目名": "高齢単身世帯数（６０歳以上の者１人）（男）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 1534,
    "項目符号": "A830302",
    "項目名": "高齢単身世帯数（６０歳以上の者１人）（女）",
    "sourceId": "a25",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 1538,
    "項目符号": "A8401",
    "項目名": "母子世帯数",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1539,
    "項目符号": "A840101",
    "項目名": "母子世帯数（子供が１人）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1540,
    "項目符号": "A840102",
    "項目名": "母子世帯数（子供が２人）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1541,
    "項目符号": "A840103",
    "項目名": "母子世帯数（子供が３人以上）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1542,
    "項目符号": "A840201",
    "項目名": "母子世帯数（１５～２４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1543,
    "項目符号": "A840202",
    "項目名": "母子世帯数（２５～３４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1544,
    "項目符号": "A840203",
    "項目名": "母子世帯数（３５～４４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1545,
    "項目符号": "A840204",
    "項目名": "母子世帯数（４５～５４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1546,
    "項目符号": "A840205",
    "項目名": "母子世帯数（５５歳以上）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1547,
    "項目符号": "A8501",
    "項目名": "父子世帯数",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1548,
    "項目符号": "A850101",
    "項目名": "父子世帯数（子供が１人）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1549,
    "項目符号": "A850102",
    "項目名": "父子世帯数（子供が２人）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1550,
    "項目符号": "A850103",
    "項目名": "父子世帯数（子供が３人以上）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1551,
    "項目符号": "A850201",
    "項目名": "父子世帯数（１５～２４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1552,
    "項目符号": "A850202",
    "項目名": "父子世帯数（２５～３４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1553,
    "項目符号": "A850203",
    "項目名": "父子世帯数（３５～４４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1554,
    "項目符号": "A850204",
    "項目名": "父子世帯数（４５～５４歳）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1555,
    "項目符号": "A850205",
    "項目名": "父子世帯数（５５歳以上）",
    "sourceId": "a26",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 1558,
    "項目符号": "A9101",
    "項目名": "婚姻件数",
    "sourceId": "a27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "組"
  },
  {
    "項目ID": 1559,
    "項目符号": "A9111",
    "項目名": "平均婚姻年齢（初婚の夫）",
    "sourceId": "a27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "歳"
  },
  {
    "項目ID": 1560,
    "項目符号": "A9112",
    "項目名": "平均婚姻年齢（初婚の妻）",
    "sourceId": "a27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "歳"
  },
  {
    "項目ID": 1561,
    "項目符号": "A9201",
    "項目名": "離婚件数",
    "sourceId": "a27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "組"
  },
  {
    "項目ID": 1562,
    "項目符号": "B1101",
    "項目名": "総面積（北方地域及び竹島を除く）",
    "sourceId": "b01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1563,
    "項目符号": "B1102",
    "項目名": "総面積（北方地域及び竹島を含む）",
    "sourceId": "b01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1564,
    "項目符号": "B1103",
    "項目名": "可住地面積",
    "sourceId": "b01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1565,
    "項目符号": "B1104",
    "項目名": "主要湖沼面積",
    "sourceId": "b01",
    "周期": "毎年",
    "始年度": 1990,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1566,
    "項目符号": "B1105",
    "項目名": "林野面積",
    "sourceId": "b02",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2014,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1567,
    "項目符号": "B1106",
    "項目名": "森林面積",
    "sourceId": "b02",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2014,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1568,
    "項目符号": "B1107",
    "項目名": "森林以外の草生地面積",
    "sourceId": "b02",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2014,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1569,
    "項目符号": "B1108",
    "項目名": "自然環境保全地域面積",
    "sourceId": "b03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1570,
    "項目符号": "B1201",
    "項目名": "評価総地積（課税対象土地）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1571,
    "項目符号": "B120101",
    "項目名": "評価総地積（田）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1572,
    "項目符号": "B120102",
    "項目名": "評価総地積（畑）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1573,
    "項目符号": "B120103",
    "項目名": "評価総地積（宅地）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1574,
    "項目符号": "B120104",
    "項目名": "評価総地積（山林）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1575,
    "項目符号": "B120105",
    "項目名": "評価総地積（牧場）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1576,
    "項目符号": "B120106",
    "項目名": "評価総地積（原野）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1577,
    "項目符号": "B120107",
    "項目名": "評価総地積（その他）",
    "sourceId": "b04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1580,
    "項目符号": "B2101",
    "項目名": "自然公園面積",
    "sourceId": "b06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1581,
    "項目符号": "B2102",
    "項目名": "都道府県立自然公園数",
    "sourceId": "b06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "箇所"
  },
  {
    "項目ID": 1582,
    "項目符号": "B2103",
    "項目名": "都道府県立自然公園面積",
    "sourceId": "b06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1583,
    "項目符号": "B2104",
    "項目名": "国立公園面積",
    "sourceId": "b06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1584,
    "項目符号": "B2105",
    "項目名": "国定公園面積",
    "sourceId": "b06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1585,
    "項目符号": "B3101",
    "項目名": "植生自然度１（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1586,
    "項目符号": "B3102",
    "項目名": "植生自然度２（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1587,
    "項目符号": "B3103",
    "項目名": "植生自然度３（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1588,
    "項目符号": "B3104",
    "項目名": "植生自然度４（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1589,
    "項目符号": "B3105",
    "項目名": "植生自然度５（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1590,
    "項目符号": "B3106",
    "項目名": "植生自然度６（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1591,
    "項目符号": "B3107",
    "項目名": "植生自然度７（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1592,
    "項目符号": "B3108",
    "項目名": "植生自然度８（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1593,
    "項目符号": "B3109",
    "項目名": "植生自然度９（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1594,
    "項目符号": "B3110",
    "項目名": "植生自然度１０（構成比）",
    "sourceId": "b07",
    "周期": "不定",
    "始年度": 1988,
    "終年度": 1997,
    "単位": "％"
  },
  {
    "項目ID": 1598,
    "項目符号": "B4101",
    "項目名": "年平均気温",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "℃"
  },
  {
    "項目ID": 1599,
    "項目符号": "B4102",
    "項目名": "最高気温（日最高気温の月平均の最高値）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "℃"
  },
  {
    "項目ID": 1600,
    "項目符号": "B4103",
    "項目名": "最低気温（日最低気温の月平均の最低値）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "℃"
  },
  {
    "項目ID": 1601,
    "項目符号": "B4104",
    "項目名": "快晴日数（年間）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "日"
  },
  {
    "項目ID": 1602,
    "項目符号": "B4105",
    "項目名": "曇天日数（年間）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "日"
  },
  {
    "項目ID": 1603,
    "項目符号": "B4106",
    "項目名": "降水日数（年間）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "日"
  },
  {
    "項目ID": 1604,
    "項目符号": "B4107",
    "項目名": "雪日数（年間）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "日"
  },
  {
    "項目ID": 1605,
    "項目符号": "B4108",
    "項目名": "日照時間（年間）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "時間"
  },
  {
    "項目ID": 1606,
    "項目符号": "B4109",
    "項目名": "降水量（年間）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍｍ"
  },
  {
    "項目ID": 1607,
    "項目符号": "B4110",
    "項目名": "最深積雪",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 1608,
    "項目符号": "B4111",
    "項目名": "年平均相対湿度",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 1609,
    "項目符号": "B4112",
    "項目名": "最小相対湿度（年間）",
    "sourceId": "b08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "％"
  },
  {
    "項目ID": 1610,
    "項目符号": "C1101",
    "項目名": "県内総生産額（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1611,
    "項目符号": "C1102",
    "項目名": "県内総生産額（産業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1612,
    "項目符号": "C110201",
    "項目名": "県内総生産額（農林水産業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1613,
    "項目符号": "C110202",
    "項目名": "県内総生産額（農業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1614,
    "項目符号": "C110203",
    "項目名": "県内総生産額（林業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1615,
    "項目符号": "C110204",
    "項目名": "県内総生産額（水産業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1616,
    "項目符号": "C110205",
    "項目名": "県内総生産額（鉱業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1617,
    "項目符号": "C110206",
    "項目名": "県内総生産額（製造業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1618,
    "項目符号": "C110207",
    "項目名": "県内総生産額（建設業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1619,
    "項目符号": "C110208",
    "項目名": "県内総生産額（電気・ガス・水道業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1620,
    "項目符号": "C110209",
    "項目名": "県内総生産額（卸売・小売業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1621,
    "項目符号": "C110210",
    "項目名": "県内総生産額（金融・保険業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1622,
    "項目符号": "C110211",
    "項目名": "県内総生産額（不動産業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1624,
    "項目符号": "C110213",
    "項目名": "県内総生産額（サービス業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1625,
    "項目符号": "C1103",
    "項目名": "県内総生産額（政府サービス生産者）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1626,
    "項目符号": "C110301",
    "項目名": "県内総生産額（政府サービス生産者）（電気・ガス・水道業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1627,
    "項目符号": "C110302",
    "項目名": "県内総生産額（政府サービス生産者）（サービス業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1628,
    "項目符号": "C110303",
    "項目名": "県内総生産額（政府サービス生産者）（公務）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1629,
    "項目符号": "C1104",
    "項目名": "県内総生産額（対家計民間非営利サービス生産者）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1630,
    "項目符号": "C1201",
    "項目名": "県民所得（平成17年基準）",
    "sourceId": "c03",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1631,
    "項目符号": "C120101",
    "項目名": "１人当たり県民所得（平成17年基準）",
    "sourceId": "c03",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 1632,
    "項目符号": "C120110",
    "項目名": "課税対象所得",
    "sourceId": "c04",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 1633,
    "項目符号": "C120120",
    "項目名": "納税義務者数（所得割）",
    "sourceId": "c04",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1634,
    "項目符号": "C1202",
    "項目名": "雇用者報酬（平成17年基準）",
    "sourceId": "c05",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1635,
    "項目符号": "C120201",
    "項目名": "賃金・俸給（平成17年基準）",
    "sourceId": "c05",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1636,
    "項目符号": "C1203",
    "項目名": "財産所得（平成17年基準）",
    "sourceId": "c05",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1637,
    "項目符号": "C1204",
    "項目名": "企業所得（平成17年基準）",
    "sourceId": "c05",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1638,
    "項目符号": "C1301",
    "項目名": "民間最終消費支出（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1639,
    "項目符号": "C1302",
    "項目名": "政府最終消費支出（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1640,
    "項目符号": "C1303",
    "項目名": "県内総資本形成（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1641,
    "項目符号": "C130301",
    "項目名": "総固定資本形成（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1642,
    "項目符号": "C130302",
    "項目名": "在庫品増加（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1643,
    "項目符号": "C1304",
    "項目名": "財貨・サービスの移出入（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1644,
    "項目符号": "C1305",
    "項目名": "統計上の不突合（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1645,
    "項目符号": "C1306",
    "項目名": "県内総支出（支出側）（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1646,
    "項目符号": "C1307",
    "項目名": "県外からの所得（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1647,
    "項目符号": "C1308",
    "項目名": "県民総所得（名目）（平成17年基準）",
    "sourceId": "c07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1648,
    "項目符号": "C1401",
    "項目名": "民間最終消費支出（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1649,
    "項目符号": "C1402",
    "項目名": "政府最終消費支出（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1650,
    "項目符号": "C1403",
    "項目名": "県内総資本形成（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1651,
    "項目符号": "C140301",
    "項目名": "総固定資本形成（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1652,
    "項目符号": "C140302",
    "項目名": "在庫品増加（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1653,
    "項目符号": "C1404",
    "項目名": "財貨・サービスの移出入（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1654,
    "項目符号": "C1405",
    "項目名": "統計上の不突合（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1655,
    "項目符号": "C1406",
    "項目名": "県内総支出（支出側）（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1656,
    "項目符号": "C1407",
    "項目名": "県外からの所得（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1657,
    "項目符号": "C1408",
    "項目名": "県民総所得（実質）（平成17年基準）",
    "sourceId": "c09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 1658,
    "項目符号": "C2101",
    "項目名": "事業所数",
    "sourceId": "c110",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1670,
    "項目符号": "C2102",
    "項目名": "事業所数（民営）",
    "sourceId": "c12",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1683,
    "項目符号": "C210220",
    "項目名": "事業所数（民営）（個人事業所）",
    "sourceId": "c12",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1684,
    "項目符号": "C210230",
    "項目名": "事業所数（民営）（法人事業所）",
    "sourceId": "c12",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1685,
    "項目符号": "C210231",
    "項目名": "事業所数（民営）（会社事業所）",
    "sourceId": "c12",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1686,
    "項目符号": "C2103",
    "項目名": "事業所数（国・地方公共団体）",
    "sourceId": "c14",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1687,
    "項目符号": "C210301",
    "項目名": "事業所数（国）",
    "sourceId": "c14",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1688,
    "項目符号": "C210302",
    "項目名": "事業所数（都道府県）",
    "sourceId": "c14",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1689,
    "項目符号": "C210303",
    "項目名": "事業所数（市区町村）",
    "sourceId": "c14",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1690,
    "項目符号": "C2104",
    "項目名": "第２次産業事業所数",
    "sourceId": "c16",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1691,
    "項目符号": "C2105",
    "項目名": "第３次産業事業所数",
    "sourceId": "c16",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 1692,
    "項目符号": "C2201",
    "項目名": "従業者数",
    "sourceId": "c18",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1704,
    "項目符号": "C2202",
    "項目名": "従業者数（民営）",
    "sourceId": "c20",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1717,
    "項目符号": "C220220",
    "項目名": "従業者数（民営）（個人事業所）",
    "sourceId": "c20",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1718,
    "項目符号": "C220230",
    "項目名": "従業者数（民営）（法人事業所）",
    "sourceId": "c20",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1719,
    "項目符号": "C220231",
    "項目名": "従業者数（民営）（会社事業所）",
    "sourceId": "c20",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1720,
    "項目符号": "C2203",
    "項目名": "従業者数（国・地方公共団体）",
    "sourceId": "c22",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1721,
    "項目符号": "C220301",
    "項目名": "従業者数（国）",
    "sourceId": "c22",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1722,
    "項目符号": "C220302",
    "項目名": "従業者数（都道府県）",
    "sourceId": "c22",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1723,
    "項目符号": "C220303",
    "項目名": "従業者数（市区町村）",
    "sourceId": "c22",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1724,
    "項目符号": "C2204",
    "項目名": "第２次産業従業者数",
    "sourceId": "c24",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1725,
    "項目符号": "C2205",
    "項目名": "第３次産業従業者数",
    "sourceId": "c24",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 1726,
    "項目符号": "C3101",
    "項目名": "農業産出額",
    "sourceId": "c26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1727,
    "項目符号": "C3102",
    "項目名": "農家数",
    "sourceId": "c27",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "戸"
  },
  {
    "項目ID": 1740,
    "項目符号": "C3107",
    "項目名": "耕地面積",
    "sourceId": "c29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1741,
    "項目符号": "C310701",
    "項目名": "耕地面積（田）",
    "sourceId": "c29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1742,
    "項目符号": "C310702",
    "項目名": "耕地面積（畑）",
    "sourceId": "c29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1743,
    "項目符号": "C310703",
    "項目名": "耕地面積（普通畑）",
    "sourceId": "c29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1744,
    "項目符号": "C310704",
    "項目名": "耕地面積（樹園地）",
    "sourceId": "c29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1745,
    "項目符号": "C310705",
    "項目名": "耕地面積（牧草地）",
    "sourceId": "c29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "ｈａ"
  },
  {
    "項目ID": 1746,
    "項目符号": "C3110",
    "項目名": "素材生産量",
    "sourceId": "c32",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "千ｍ3"
  },
  {
    "項目ID": 1747,
    "項目符号": "C3111",
    "項目名": "竹材生産量",
    "sourceId": "c33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "千束"
  },
  {
    "項目ID": 1748,
    "項目符号": "C3112",
    "項目名": "木炭生産量",
    "sourceId": "c33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "トン"
  },
  {
    "項目ID": 1750,
    "項目符号": "C3114",
    "項目名": "林道延長",
    "sourceId": "c34",
    "周期": "毎年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 1751,
    "項目符号": "C3120",
    "項目名": "漁業産出額",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1752,
    "項目符号": "C312001",
    "項目名": "海面漁業産出額",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1753,
    "項目符号": "C312002",
    "項目名": "海面養殖業産出額",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1754,
    "項目符号": "C3121",
    "項目名": "漁獲量",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1755,
    "項目符号": "C312101",
    "項目名": "海面漁業漁獲量",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1756,
    "項目符号": "C312102",
    "項目名": "内水面漁業漁獲量",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1757,
    "項目符号": "C3122",
    "項目名": "養殖収穫量",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1758,
    "項目符号": "C312201",
    "項目名": "海面養殖業収獲量",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1759,
    "項目符号": "C312202",
    "項目名": "内水面養殖業収獲量",
    "sourceId": "c35",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1761,
    "項目符号": "C312301",
    "項目名": "個人漁業経営体系数",
    "sourceId": "c36",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 1766,
    "項目符号": "C3125",
    "項目名": "漁業就業者数",
    "sourceId": "c36",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 1775,
    "項目符号": "C3301",
    "項目名": "着工建築物数",
    "sourceId": "c38",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "棟"
  },
  {
    "項目ID": 1776,
    "項目符号": "C3302",
    "項目名": "着工建築物床面積",
    "sourceId": "c38",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍ2"
  },
  {
    "項目ID": 1777,
    "項目符号": "C3303",
    "項目名": "着工建築物工事費予定額",
    "sourceId": "c38",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "万円"
  },
  {
    "項目ID": 1778,
    "項目符号": "C3304",
    "項目名": "元請完成工事高",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1779,
    "項目符号": "C330401",
    "項目名": "元請完成工事高（土木）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1780,
    "項目符号": "C330402",
    "項目名": "元請完成工事高（建築）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1781,
    "項目符号": "C330403",
    "項目名": "元請完成工事高（機械）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1782,
    "項目符号": "C330410",
    "項目名": "元請完成工事高（民間）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1783,
    "項目符号": "C330411",
    "項目名": "元請完成工事高（民間）（土木）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1784,
    "項目符号": "C330412",
    "項目名": "元請完成工事高（民間）（建築）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1785,
    "項目符号": "C330413",
    "項目名": "元請完成工事高（民間）（機械）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1786,
    "項目符号": "C330420",
    "項目名": "元請完成工事高（公共）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1787,
    "項目符号": "C330421",
    "項目名": "元請完成工事高（公共）（土木）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1788,
    "項目符号": "C330422",
    "項目名": "元請完成工事高（公共）（建築）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1789,
    "項目符号": "C330423",
    "項目名": "元請完成工事高（公共）（機械）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1790,
    "項目符号": "C3305",
    "項目名": "下請完成工事高",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1791,
    "項目符号": "C330501",
    "項目名": "下請完成工事高（土木）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1792,
    "項目符号": "C330502",
    "項目名": "下請完成工事高（建築）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1793,
    "項目符号": "C330503",
    "項目名": "下請完成工事高（機械）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "百万円"
  },
  {
    "項目ID": 1794,
    "項目符号": "C3306",
    "項目名": "建設業者数",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "－"
  },
  {
    "項目ID": 1795,
    "項目符号": "C3401",
    "項目名": "製造品出荷額等",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1802,
    "項目符号": "C3402",
    "項目名": "製造業付加価値額",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 1809,
    "項目符号": "C3403",
    "項目名": "製造業事業所数",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "事業所"
  },
  {
    "項目ID": 1816,
    "項目符号": "C3404",
    "項目名": "製造業従業者数",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1823,
    "項目符号": "C3405",
    "項目名": "製造業事業所敷地面積",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千ｍ2"
  },
  {
    "項目ID": 1824,
    "項目符号": "C3406",
    "項目名": "工業用水量",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｍ3／日"
  },
  {
    "項目ID": 1825,
    "項目符号": "C340601",
    "項目名": "工業用水量（淡水）",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｍ3／日"
  },
  {
    "項目ID": 1826,
    "項目符号": "C340602",
    "項目名": "工業用水量（海水）",
    "sourceId": "c40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｍ3／日"
  },
  {
    "項目ID": 1827,
    "項目符号": "C3501",
    "項目名": "商業年間商品販売額",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 1828,
    "項目符号": "C350101",
    "項目名": "卸売業年間商品販売額",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 1829,
    "項目符号": "C350102",
    "項目名": "小売業年間商品販売額",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 1830,
    "項目符号": "C3502",
    "項目名": "商業事業所数",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 1831,
    "項目符号": "C350201",
    "項目名": "卸売業事業所数",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 1832,
    "項目符号": "C350202",
    "項目名": "小売業事業所数",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 1833,
    "項目符号": "C3503",
    "項目名": "商業従業者数",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 1834,
    "項目符号": "C350301",
    "項目名": "卸売業従業者数",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 1835,
    "項目符号": "C350302",
    "項目名": "小売業従業者数",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 1837,
    "項目符号": "C3505",
    "項目名": "商品手持額",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2011,
    "単位": "百万円"
  },
  {
    "項目ID": 1838,
    "項目符号": "C350501",
    "項目名": "卸売業商品手持額",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2011,
    "単位": "百万円"
  },
  {
    "項目ID": 1839,
    "項目符号": "C350502",
    "項目名": "小売業商品手持額",
    "sourceId": "c41",
    "周期": "不定",
    "始年度": 1976,
    "終年度": 2011,
    "単位": "百万円"
  },
  {
    "項目ID": 1840,
    "項目符号": "C3601",
    "項目名": "預貯金残高",
    "sourceId": "c42",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2004,
    "単位": "億円"
  },
  {
    "項目ID": 1842,
    "項目符号": "C360111",
    "項目名": "国内銀行預金残高",
    "sourceId": "c42",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "億円"
  },
  {
    "項目ID": 1845,
    "項目符号": "C360120",
    "項目名": "郵便貯金残高",
    "sourceId": "c42",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "億円"
  },
  {
    "項目ID": 1847,
    "項目符号": "C360211",
    "項目名": "国内銀行個人預金残高",
    "sourceId": "c42",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2017,
    "単位": "億円"
  },
  {
    "項目ID": 1853,
    "項目符号": "C360311",
    "項目名": "国内銀行貸出残高",
    "sourceId": "c42",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "億円"
  },
  {
    "項目ID": 1863,
    "項目符号": "C3702",
    "項目名": "ＪＲ貨物発送量",
    "sourceId": "c43",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1864,
    "項目符号": "C370201",
    "項目名": "ＪＲ貨物発送量（コンテナを除く）",
    "sourceId": "c43",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1866,
    "項目符号": "C3704",
    "項目名": "ＪＲ輸送人員",
    "sourceId": "c44",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 1867,
    "項目符号": "C3705",
    "項目名": "民鉄輸送人員",
    "sourceId": "c44",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 1868,
    "項目符号": "C3706",
    "項目名": "航空輸送人員",
    "sourceId": "c44",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 1869,
    "項目符号": "C370601",
    "項目名": "航空貨物輸送量",
    "sourceId": "c45",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2016,
    "単位": "ｋｇ"
  },
  {
    "項目ID": 1870,
    "項目符号": "C3707",
    "項目名": "旅客船輸送人員",
    "sourceId": "c46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 1871,
    "項目符号": "C370701",
    "項目名": "海上出入貨物",
    "sourceId": "c47",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "トン"
  },
  {
    "項目ID": 1872,
    "項目符号": "C3708",
    "項目名": "事業者（バス）",
    "sourceId": "c48",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2013,
    "単位": "社"
  },
  {
    "項目ID": 1873,
    "項目符号": "C3709",
    "項目名": "事業者（トラック）",
    "sourceId": "c48",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "社"
  },
  {
    "項目ID": 1874,
    "項目符号": "C3710",
    "項目名": "事業者（ハイヤー・タクシー）",
    "sourceId": "c48",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2013,
    "単位": "社"
  },
  {
    "項目ID": 1875,
    "項目符号": "C3711",
    "項目名": "事業者（整備）",
    "sourceId": "c48",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2012,
    "単位": "社"
  },
  {
    "項目ID": 1876,
    "項目符号": "C3712",
    "項目名": "貨物車数",
    "sourceId": "c49",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "両"
  },
  {
    "項目ID": 1877,
    "項目符号": "C3713",
    "項目名": "普通営業倉庫年間入庫量",
    "sourceId": "c50",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2010,
    "単位": "千トン"
  },
  {
    "項目ID": 1878,
    "項目符号": "C3801",
    "項目名": "旅館営業施設数",
    "sourceId": "c52",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 1879,
    "項目符号": "C3802",
    "項目名": "旅館営業施設客室数",
    "sourceId": "c52",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "室"
  },
  {
    "項目ID": 1880,
    "項目符号": "C3803",
    "項目名": "ホテル営業施設数",
    "sourceId": "c52",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 1881,
    "項目符号": "C3804",
    "項目名": "ホテル営業施設客室数",
    "sourceId": "c52",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "室"
  },
  {
    "項目ID": 1882,
    "項目符号": "C3805",
    "項目名": "簡易宿所営業施設数",
    "sourceId": "c52",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 1884,
    "項目符号": "C5101",
    "項目名": "消費者物価指数・総合（持家の帰属家賃を含む）",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1885,
    "項目符号": "C5102",
    "項目名": "消費者物価指数・帰属家賃を除く総合",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1886,
    "項目符号": "C5103",
    "項目名": "消費者物価指数・生鮮食品を除く総合（持家の帰属家賃を含む）",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1887,
    "項目符号": "C5104",
    "項目名": "消費者物価指数・食料",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1888,
    "項目符号": "C5105",
    "項目名": "消費者物価指数・住居（持家の帰属家賃を含む）",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1889,
    "項目符号": "C5106",
    "項目名": "消費者物価指数・光熱・水道",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1890,
    "項目符号": "C5107",
    "項目名": "消費者物価指数・家具・家事用品",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1891,
    "項目符号": "C5108",
    "項目名": "消費者物価指数・被服及び履物",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1892,
    "項目符号": "C5109",
    "項目名": "消費者物価指数・保健医療",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1893,
    "項目符号": "C5110",
    "項目名": "消費者物価指数・交通・通信",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1894,
    "項目符号": "C5111",
    "項目名": "消費者物価指数・教育",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1895,
    "項目符号": "C5112",
    "項目名": "消費者物価指数・教養娯楽",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1896,
    "項目符号": "C5113",
    "項目名": "消費者物価指数・諸雑費",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "－"
  },
  {
    "項目ID": 1897,
    "項目符号": "C5114",
    "項目名": "消費者物価変化率・総合（持家の帰属家賃を含む）",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1898,
    "項目符号": "C5115",
    "項目名": "消費者物価変化率・帰属家賃を除く総合",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1899,
    "項目符号": "C5116",
    "項目名": "消費者物価変化率・生鮮食品を除く総合（持家の帰属家賃を含む）",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1900,
    "項目符号": "C5117",
    "項目名": "消費者物価変化率・食料",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1901,
    "項目符号": "C5118",
    "項目名": "消費者物価変化率・住居（持家の帰属家賃を含む）",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1902,
    "項目符号": "C5119",
    "項目名": "消費者物価変化率・光熱・水道",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1903,
    "項目符号": "C5120",
    "項目名": "消費者物価変化率・家具・家事用品",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1904,
    "項目符号": "C5121",
    "項目名": "消費者物価変化率・被服及び履物",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1905,
    "項目符号": "C5122",
    "項目名": "消費者物価変化率・保健医療",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1906,
    "項目符号": "C5123",
    "項目名": "消費者物価変化率・交通・通信",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1907,
    "項目符号": "C5124",
    "項目名": "消費者物価変化率・教育",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1908,
    "項目符号": "C5125",
    "項目名": "消費者物価変化率・教養娯楽",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1909,
    "項目符号": "C5126",
    "項目名": "消費者物価変化率・諸雑費",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1910,
    "項目符号": "C5201",
    "項目名": "全国物価地域差指数・総合",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1911,
    "項目符号": "C5202",
    "項目名": "全国物価地域差指数・総合（生鮮食品を除く）",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1912,
    "項目符号": "C5203",
    "項目名": "全国物価地域差指数・総合（家賃を除く)",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1914,
    "項目符号": "C5205",
    "項目名": "全国物価地域差指数・食料",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1915,
    "項目符号": "C5206",
    "項目名": "全国物価地域差指数・住居",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1916,
    "項目符号": "C5207",
    "項目名": "全国物価地域差指数・光熱・水道",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1917,
    "項目符号": "C5208",
    "項目名": "全国物価地域差指数・家具・家事用品",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1918,
    "項目符号": "C5209",
    "項目名": "全国物価地域差指数・被服及び履物",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1919,
    "項目符号": "C5210",
    "項目名": "全国物価地域差指数・保健医療",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1920,
    "項目符号": "C5211",
    "項目名": "全国物価地域差指数・交通・通信",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1921,
    "項目符号": "C5212",
    "項目名": "全国物価地域差指数・教育",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1922,
    "項目符号": "C5213",
    "項目名": "全国物価地域差指数・教養娯楽",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1923,
    "項目符号": "C5214",
    "項目名": "全国物価地域差指数・諸雑費",
    "sourceId": "c54",
    "周期": "５年",
    "始年度": 1982,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 1924,
    "項目符号": "C5301",
    "項目名": "消費者物価地域差指数・総合",
    "sourceId": "c55",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "－"
  },
  {
    "項目ID": 1925,
    "項目符号": "C5302",
    "項目名": "消費者物価地域差指数・総合（家賃を除く）",
    "sourceId": "c55",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2009,
    "単位": "－"
  },
  {
    "項目ID": 1926,
    "項目符号": "C5303",
    "項目名": "消費者物価地域差指数・食料",
    "sourceId": "c55",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "－"
  },
  {
    "項目ID": 1927,
    "項目符号": "C5401",
    "項目名": "標準価格（平均価格）（住宅地）",
    "sourceId": "c56",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "円／ｍ2"
  },
  {
    "項目ID": 1929,
    "項目符号": "C5403",
    "項目名": "標準価格（平均価格）（商業地）",
    "sourceId": "c56",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "円／ｍ2"
  },
  {
    "項目ID": 1931,
    "項目符号": "C5405",
    "項目名": "標準価格（平均価格）（工業地）",
    "sourceId": "c56",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "円／ｍ2"
  },
  {
    "項目ID": 1933,
    "項目符号": "C5501",
    "項目名": "標準価格（対前年平均変動率）（住宅地)",
    "sourceId": "c56",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 1935,
    "項目符号": "C5503",
    "項目名": "標準価格（対前年平均変動率）（商業地)",
    "sourceId": "c56",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 1937,
    "項目符号": "C5505",
    "項目名": "標準価格（対前年平均変動率）（工業地)",
    "sourceId": "c56",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 1939,
    "項目符号": "D110101",
    "項目名": "市町村数",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1940,
    "項目符号": "D110102",
    "項目名": "市区数",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1941,
    "項目符号": "D110103",
    "項目名": "町村数",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 1942,
    "項目符号": "D1201",
    "項目名": "一般行政部門職員数（都道府県）",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1943,
    "項目符号": "D1202",
    "項目名": "一般行政部門職員数（市区町村）",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1944,
    "項目符号": "D1203",
    "項目名": "消防部門職員数",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1945,
    "項目符号": "D1204",
    "項目名": "教育部門職員数",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1946,
    "項目符号": "D1205",
    "項目名": "警察部門職員数",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 1947,
    "項目符号": "D2101",
    "項目名": "財政力指数（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "－"
  },
  {
    "項目ID": 1948,
    "項目符号": "D2102",
    "項目名": "実質収支比率（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 1949,
    "項目符号": "D2103",
    "項目名": "経常収支比率（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 1951,
    "項目符号": "D2105",
    "項目名": "基準財政収入額（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1952,
    "項目符号": "D2106",
    "項目名": "基準財政需要額（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1955,
    "項目符号": "D2109",
    "項目名": "一般財源（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1956,
    "項目符号": "D2110",
    "項目名": "投資的経費（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1961,
    "項目符号": "D2205",
    "項目名": "基準財政収入額（市町村財政）",
    "sourceId": "d04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1962,
    "項目符号": "D2206",
    "項目名": "基準財政需要額（市町村財政）",
    "sourceId": "d04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1965,
    "項目符号": "D2209",
    "項目名": "一般財源（市町村財政）",
    "sourceId": "d04",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1966,
    "項目符号": "D2210",
    "項目名": "投資的経費（市町村財政）",
    "sourceId": "d04",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1967,
    "項目符号": "D3101",
    "項目名": "歳入決算総額（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1968,
    "項目符号": "D310101",
    "項目名": "地方税（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1969,
    "項目符号": "D310102",
    "項目名": "地方譲与税（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1970,
    "項目符号": "D310103",
    "項目名": "地方交付税（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1971,
    "項目符号": "D310104",
    "項目名": "交通安全対策特別交付金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1972,
    "項目符号": "D310105",
    "項目名": "分担金及び負担金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1973,
    "項目符号": "D310106",
    "項目名": "使用料（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1974,
    "項目符号": "D310107",
    "項目名": "手数料（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1975,
    "項目符号": "D310108",
    "項目名": "国庫支出金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1976,
    "項目符号": "D310110",
    "項目名": "財産収入（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1977,
    "項目符号": "D310111",
    "項目名": "寄附金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1978,
    "項目符号": "D310112",
    "項目名": "繰入金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1979,
    "項目符号": "D310113",
    "項目名": "繰越金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1980,
    "項目符号": "D310114",
    "項目名": "諸収入（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1981,
    "項目符号": "D310115",
    "項目名": "地方債（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1982,
    "項目符号": "D3102",
    "項目名": "自主財源額（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1983,
    "項目符号": "D3103",
    "項目名": "歳出決算総額（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1984,
    "項目符号": "D310301",
    "項目名": "議会費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1985,
    "項目符号": "D310302",
    "項目名": "総務費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1986,
    "項目符号": "D310303",
    "項目名": "民生費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1987,
    "項目符号": "D3103031",
    "項目名": "社会福祉費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1988,
    "項目符号": "D3103032",
    "項目名": "老人福祉費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1989,
    "項目符号": "D3103033",
    "項目名": "児童福祉費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1990,
    "項目符号": "D3103034",
    "項目名": "生活保護費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1991,
    "項目符号": "D3103035",
    "項目名": "災害救助費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1992,
    "項目符号": "D310304",
    "項目名": "衛生費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1993,
    "項目符号": "D3103041",
    "項目名": "公衆衛生費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1994,
    "項目符号": "D3103043",
    "項目名": "精神衛生費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1995,
    "項目符号": "D3103044",
    "項目名": "環境衛生費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1996,
    "項目符号": "D3103045",
    "項目名": "清掃費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1997,
    "項目符号": "D3103046",
    "項目名": "保健所費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1998,
    "項目符号": "D310305",
    "項目名": "労働費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 1999,
    "項目符号": "D3103051",
    "項目名": "労政費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2000,
    "項目符号": "D3103052",
    "項目名": "職業訓練費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2001,
    "項目符号": "D3103053",
    "項目名": "失業対策費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2002,
    "項目符号": "D310306",
    "項目名": "農林水産業費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2003,
    "項目符号": "D310307",
    "項目名": "商工費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2004,
    "項目符号": "D310308",
    "項目名": "土木費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2005,
    "項目符号": "D3103082",
    "項目名": "道路橋りょう費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2006,
    "項目符号": "D3103085",
    "項目名": "都市計画費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2007,
    "項目符号": "D3103086",
    "項目名": "住宅費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2008,
    "項目符号": "D310309",
    "項目名": "警察費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2009,
    "項目符号": "D310310",
    "項目名": "消防費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2010,
    "項目符号": "D310311",
    "項目名": "教育費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2011,
    "項目符号": "D3103112",
    "項目名": "小学校費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2012,
    "項目符号": "D3103113",
    "項目名": "中学校費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2013,
    "項目符号": "D3103114",
    "項目名": "高等学校費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2014,
    "項目符号": "D3103115",
    "項目名": "特別支援学校費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2015,
    "項目符号": "D3103116",
    "項目名": "幼稚園費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2016,
    "項目符号": "D3103117",
    "項目名": "社会教育費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2017,
    "項目符号": "D3103118",
    "項目名": "保健体育費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2018,
    "項目符号": "D310312",
    "項目名": "災害復旧費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2019,
    "項目符号": "D310313",
    "項目名": "公債費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2020,
    "項目符号": "D310401",
    "項目名": "人件費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2021,
    "項目符号": "D310402",
    "項目名": "物件費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2022,
    "項目符号": "D310403",
    "項目名": "維持補修費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2023,
    "項目符号": "D310404",
    "項目名": "扶助費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2024,
    "項目符号": "D310405",
    "項目名": "補助費等（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2025,
    "項目符号": "D310406",
    "項目名": "普通建設事業費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2026,
    "項目符号": "D310407",
    "項目名": "災害復旧事業費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2027,
    "項目符号": "D310408",
    "項目名": "失業対策事業費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2028,
    "項目符号": "D310409",
    "項目名": "公債費（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2029,
    "項目符号": "D310410",
    "項目名": "積立金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2030,
    "項目符号": "D310411",
    "項目名": "投資及び出資金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2031,
    "項目符号": "D310412",
    "項目名": "貸付金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2032,
    "項目符号": "D3105",
    "項目名": "地方債現在高（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2033,
    "項目符号": "D3201",
    "項目名": "歳入決算総額（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2034,
    "項目符号": "D320101",
    "項目名": "地方税（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2035,
    "項目符号": "D320102",
    "項目名": "地方譲与税（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2036,
    "項目符号": "D320103",
    "項目名": "利子割交付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2037,
    "項目符号": "D320104",
    "項目名": "ゴルフ場利用税交付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2038,
    "項目符号": "D320105",
    "項目名": "特別地方消費税交付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2039,
    "項目符号": "D320106",
    "項目名": "自動車取得税交付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2040,
    "項目符号": "D320107",
    "項目名": "軽油引取税交付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2041,
    "項目符号": "D320108",
    "項目名": "地方交付税（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2042,
    "項目符号": "D320109",
    "項目名": "交通安全対策特別交付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2043,
    "項目符号": "D320110",
    "項目名": "分担金及び負担金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2044,
    "項目符号": "D320111",
    "項目名": "使用料（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2046,
    "項目符号": "D320113",
    "項目名": "国庫支出金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2047,
    "項目符号": "D320115",
    "項目名": "県支出金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2048,
    "項目符号": "D320116",
    "項目名": "財産収入（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2049,
    "項目符号": "D320117",
    "項目名": "寄附金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2050,
    "項目符号": "D320118",
    "項目名": "繰入金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2051,
    "項目符号": "D320119",
    "項目名": "繰越金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2052,
    "項目符号": "D320120",
    "項目名": "諸収入（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2053,
    "項目符号": "D320121",
    "項目名": "地方債（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2054,
    "項目符号": "D3202",
    "項目名": "自主財源額（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2055,
    "項目符号": "D3203",
    "項目名": "歳出決算総額（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2056,
    "項目符号": "D320301",
    "項目名": "議会費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2057,
    "項目符号": "D320302",
    "項目名": "総務費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2058,
    "項目符号": "D320303",
    "項目名": "民生費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2059,
    "項目符号": "D3203031",
    "項目名": "社会福祉費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2060,
    "項目符号": "D3203032",
    "項目名": "老人福祉費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2061,
    "項目符号": "D3203033",
    "項目名": "児童福祉費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2062,
    "項目符号": "D3203034",
    "項目名": "生活保護費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2063,
    "項目符号": "D3203035",
    "項目名": "災害救助費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2064,
    "項目符号": "D320304",
    "項目名": "衛生費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2065,
    "項目符号": "D3203042",
    "項目名": "保健衛生費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2066,
    "項目符号": "D3203043",
    "項目名": "保健所費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2067,
    "項目符号": "D3203044",
    "項目名": "清掃費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2068,
    "項目符号": "D320305",
    "項目名": "労働費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2069,
    "項目符号": "D3203051",
    "項目名": "失業対策費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2070,
    "項目符号": "D320306",
    "項目名": "農林水産業費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2071,
    "項目符号": "D320307",
    "項目名": "商工費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2072,
    "項目符号": "D320308",
    "項目名": "土木費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2073,
    "項目符号": "D3203082",
    "項目名": "道路橋りょう費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2074,
    "項目符号": "D3203085",
    "項目名": "都市計画費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2075,
    "項目符号": "D3203086",
    "項目名": "住宅費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2076,
    "項目符号": "D320309",
    "項目名": "消防費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2077,
    "項目符号": "D3203099",
    "項目名": "消防費（都・市町村合計）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2078,
    "項目符号": "D320310",
    "項目名": "教育費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2079,
    "項目符号": "D3203102",
    "項目名": "小学校費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2080,
    "項目符号": "D3203103",
    "項目名": "中学校費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2081,
    "項目符号": "D3203104",
    "項目名": "高等学校費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2082,
    "項目符号": "D3203105",
    "項目名": "特別支援学校費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2083,
    "項目符号": "D3203106",
    "項目名": "幼稚園費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2084,
    "項目符号": "D3203107",
    "項目名": "社会教育費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2085,
    "項目符号": "D3203108",
    "項目名": "保健体育費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2086,
    "項目符号": "D320311",
    "項目名": "災害復旧費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2087,
    "項目符号": "D320312",
    "項目名": "公債費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2088,
    "項目符号": "D320401",
    "項目名": "人件費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2089,
    "項目符号": "D320402",
    "項目名": "物件費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2090,
    "項目符号": "D320403",
    "項目名": "維持補修費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2091,
    "項目符号": "D320404",
    "項目名": "扶助費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2092,
    "項目符号": "D320405",
    "項目名": "補助費等（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2093,
    "項目符号": "D320406",
    "項目名": "普通建設事業費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2094,
    "項目符号": "D320407",
    "項目名": "災害復旧事業費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2095,
    "項目符号": "D320408",
    "項目名": "失業対策事業費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2096,
    "項目符号": "D320409",
    "項目名": "公債費（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2097,
    "項目符号": "D320410",
    "項目名": "積立金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2098,
    "項目符号": "D320411",
    "項目名": "投資及び出資金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2099,
    "項目符号": "D320412",
    "項目名": "貸付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2100,
    "項目符号": "D3205",
    "項目名": "地方債現在高（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2101,
    "項目符号": "D4101",
    "項目名": "普通税（地方税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2102,
    "項目符号": "D410101",
    "項目名": "普通税（都道府県税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2103,
    "項目符号": "D410102",
    "項目名": "普通税（市町村税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2104,
    "項目符号": "D4102",
    "項目名": "目的税（地方税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2105,
    "項目符号": "D410201",
    "項目名": "目的税（都道府県税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2106,
    "項目符号": "D410202",
    "項目名": "目的税（市町村税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2107,
    "項目符号": "D4201",
    "項目名": "住民税",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2108,
    "項目符号": "D420101",
    "項目名": "都道府県民税",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2109,
    "項目符号": "D420102",
    "項目名": "市町村民税",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2110,
    "項目符号": "D4202",
    "項目名": "固定資産税",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2111,
    "項目符号": "D420201",
    "項目名": "固定資産税（都道府県税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2112,
    "項目符号": "D420202",
    "項目名": "固定資産税（市町村税）",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2113,
    "項目符号": "D4203",
    "項目名": "事業税",
    "sourceId": "d07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2115,
    "項目符号": "D430101",
    "項目名": "国税徴収決定済額",
    "sourceId": "d08",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 2116,
    "項目符号": "D430102",
    "項目名": "都道府県税徴収決定済額",
    "sourceId": "d09",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2117,
    "項目符号": "D430103",
    "項目名": "市町村税徴収決定済額",
    "sourceId": "d09",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2118,
    "項目符号": "D4302",
    "項目名": "収納済額",
    "sourceId": "d10",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 2119,
    "項目符号": "D430201",
    "項目名": "国税収納済額",
    "sourceId": "d10",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 2120,
    "項目符号": "D430202",
    "項目名": "都道府県税収納済額",
    "sourceId": "d11",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2121,
    "項目符号": "D430203",
    "項目名": "市町村税収納済額",
    "sourceId": "d11",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 2122,
    "項目符号": "D5100",
    "項目名": "行政投資総額",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 2123,
    "項目符号": "D5200",
    "項目名": "一般事業総投資額",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 2124,
    "項目符号": "D5201",
    "項目名": "一般事業投資額（道路）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2125,
    "項目符号": "D5202",
    "項目名": "一般事業投資額（農林水産）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2126,
    "項目符号": "D5203",
    "項目名": "一般事業投資額（住宅）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2127,
    "項目符号": "D5204",
    "項目名": "一般事業投資額（環境衛生）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2128,
    "項目符号": "D5205",
    "項目名": "一般事業投資額（厚生福祉）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2129,
    "項目符号": "D5206",
    "項目名": "一般事業投資額（治山治水）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2130,
    "項目符号": "D5207",
    "項目名": "一般事業投資額（都市計画）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2131,
    "項目符号": "D5208",
    "項目名": "一般事業投資額（文教施設）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2133,
    "項目符号": "D5210",
    "項目名": "一般事業投資額（災害復旧）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2134,
    "項目符号": "D5211",
    "項目名": "一般事業投資額（鉄道）",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 2135,
    "項目符号": "D5300",
    "項目名": "公営企業投資総額",
    "sourceId": "d12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 2141,
    "項目符号": "D620201",
    "項目名": "情報公開条例開示請求件数（都道府県）",
    "sourceId": "d13",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2009,
    "単位": "件"
  },
  {
    "項目ID": 2146,
    "項目符号": "E1101",
    "項目名": "幼稚園数",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "園"
  },
  {
    "項目ID": 2148,
    "項目符号": "E110102",
    "項目名": "幼稚園数（公立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "園"
  },
  {
    "項目ID": 2150,
    "項目符号": "E1201",
    "項目名": "幼稚園学級数",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2151,
    "項目符号": "E120101",
    "項目名": "幼稚園学級数（国立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "学級"
  },
  {
    "項目ID": 2152,
    "項目符号": "E120102",
    "項目名": "幼稚園学級数（公立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "学級"
  },
  {
    "項目ID": 2153,
    "項目符号": "E120103",
    "項目名": "幼稚園学級数（私立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "学級"
  },
  {
    "項目ID": 2154,
    "項目符号": "E1301",
    "項目名": "幼稚園教員数",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2155,
    "項目符号": "E130101",
    "項目名": "幼稚園教員数（男）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2156,
    "項目符号": "E130102",
    "項目名": "幼稚園教員数（女）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2157,
    "項目符号": "E1302",
    "項目名": "幼稚園教員数（養護教諭・養護助教諭）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2158,
    "項目符号": "E130201",
    "項目名": "幼稚園教員数（養護教諭・養護助教諭）（男）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2159,
    "項目符号": "E130202",
    "項目名": "幼稚園教員数（養護教諭・養護助教諭）（女）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2160,
    "項目符号": "E1303",
    "項目名": "幼稚園教員数（教育補助員）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2161,
    "項目符号": "E130301",
    "項目名": "幼稚園教員数（教育補助員）（男）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2162,
    "項目符号": "E130302",
    "項目名": "幼稚園教員数（教育補助員）（女）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2163,
    "項目符号": "E1401",
    "項目名": "幼稚園定員数",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1981,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2164,
    "項目符号": "E140101",
    "項目名": "幼稚園定員数（国立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2165,
    "項目符号": "E140102",
    "項目名": "幼稚園定員数（公立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2166,
    "項目符号": "E140103",
    "項目名": "幼稚園定員数（私立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2167,
    "項目符号": "E1501",
    "項目名": "幼稚園在園者数",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2168,
    "項目符号": "E150101",
    "項目名": "幼稚園在園者数（３歳児）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2169,
    "項目符号": "E150102",
    "項目名": "幼稚園在園者数（４歳児）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2170,
    "項目符号": "E150103",
    "項目名": "幼稚園在園者数（５歳児）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2171,
    "項目符号": "E1502",
    "項目名": "幼稚園在園者数（公立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2172,
    "項目符号": "E150201",
    "項目名": "幼稚園在園者数（公立）（３歳児）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2173,
    "項目符号": "E150202",
    "項目名": "幼稚園在園者数（公立）（４歳児）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2174,
    "項目符号": "E150203",
    "項目名": "幼稚園在園者数（公立）（５歳児）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2175,
    "項目符号": "E1601",
    "項目名": "幼稚園修了者数",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2176,
    "項目符号": "E160101",
    "項目名": "幼稚園修了者数（男）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2177,
    "項目符号": "E160102",
    "項目名": "幼稚園修了者数（女）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2178,
    "項目符号": "E2101",
    "項目名": "小学校数",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2179,
    "項目符号": "E210101",
    "項目名": "小学校数（国立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2180,
    "項目符号": "E210102",
    "項目名": "小学校数（公立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2183,
    "項目符号": "E210103",
    "項目名": "小学校数（私立）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2184,
    "項目符号": "E2201",
    "項目名": "小学校校地面積（公立）",
    "sourceId": "e02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "千ｍ2"
  },
  {
    "項目ID": 2185,
    "項目符号": "E2202",
    "項目名": "小学校校舎面積（公立）",
    "sourceId": "e03",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "ｍ2"
  },
  {
    "項目ID": 2186,
    "項目符号": "E2203",
    "項目名": "小学校木造校舎面積（公立）",
    "sourceId": "e03",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "ｍ2"
  },
  {
    "項目ID": 2187,
    "項目符号": "E2204",
    "項目名": "小学校屋外運動場面積（公立）",
    "sourceId": "e04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "千ｍ2"
  },
  {
    "項目ID": 2188,
    "項目符号": "E2205",
    "項目名": "小学校屋内運動場面積（公立）",
    "sourceId": "e05",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "ｍ2"
  },
  {
    "項目ID": 2189,
    "項目符号": "E2206",
    "項目名": "小学校屋内運動場保有校数（公立）",
    "sourceId": "e05",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "校"
  },
  {
    "項目ID": 2190,
    "項目符号": "E2207",
    "項目名": "小学校プール保有校数（公立）",
    "sourceId": "e05",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "校"
  },
  {
    "項目ID": 2191,
    "項目符号": "E2301",
    "項目名": "小学校学級数",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2192,
    "項目符号": "E230101",
    "項目名": "小学校学級数（国立）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2193,
    "項目符号": "E230102",
    "項目名": "小学校学級数（公立）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2194,
    "項目符号": "E2301021",
    "項目名": "小学校学級数（単式学級）（公立）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2195,
    "項目符号": "E2301022",
    "項目名": "小学校学級数（複式学級）（公立）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2196,
    "項目符号": "E2301023",
    "項目名": "小学校学級数（特別支援学級）（公立）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2197,
    "項目符号": "E230103",
    "項目名": "小学校学級数（私立）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2198,
    "項目符号": "E2401",
    "項目名": "小学校教員数",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2199,
    "項目符号": "E240101",
    "項目名": "小学校教員数（男）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2200,
    "項目符号": "E240102",
    "項目名": "小学校教員数（女）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2201,
    "項目符号": "E2402",
    "項目名": "小学校教員数（養護教諭・養護助教諭）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2202,
    "項目符号": "E240201",
    "項目名": "小学校教員数（養護教諭・養護助教諭）（男）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2203,
    "項目符号": "E240202",
    "項目名": "小学校教員数（養護教諭・養護助教諭）（女）",
    "sourceId": "e06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2204,
    "項目符号": "E2501",
    "項目名": "小学校児童数",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2205,
    "項目符号": "E250101",
    "項目名": "小学校児童数（国立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2206,
    "項目符号": "E250102",
    "項目名": "小学校児童数（公立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2207,
    "項目符号": "E2501021",
    "項目名": "小学校児童数（単式学級）（公立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2208,
    "項目符号": "E2501022",
    "項目名": "小学校児童数（複式学級）（公立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2209,
    "項目符号": "E2501023",
    "項目名": "小学校児童数（特別支援学級）（公立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2210,
    "項目符号": "E250103",
    "項目名": "小学校児童数（私立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2211,
    "項目符号": "E2502",
    "項目名": "小学校児童数（第１学年児童数）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2216,
    "項目符号": "E250401",
    "項目名": "小学校就学免除者数",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2217,
    "項目符号": "E250402",
    "項目名": "小学校就学猶予者数",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2221,
    "項目符号": "E2508",
    "項目名": "小学校長期欠席児童数（３０日以上）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2222,
    "項目符号": "E250801",
    "項目名": "小学校長期欠席児童数（病気）（３０日以上）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2223,
    "項目符号": "E250802",
    "項目名": "小学校長期欠席児童数（不登校）（３０日以上）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2224,
    "項目符号": "E2601",
    "項目名": "小学校帰国児童数",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2225,
    "項目符号": "E3101",
    "項目名": "中学校数",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2226,
    "項目符号": "E310101",
    "項目名": "中学校数（国立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2227,
    "項目符号": "E310102",
    "項目名": "中学校数（公立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2229,
    "項目符号": "E310103",
    "項目名": "中学校数（私立）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2230,
    "項目符号": "E3201",
    "項目名": "中学校校地面積（公立）",
    "sourceId": "e08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "千ｍ2"
  },
  {
    "項目ID": 2231,
    "項目符号": "E3202",
    "項目名": "中学校校舎面積（公立）",
    "sourceId": "e09",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "ｍ2"
  },
  {
    "項目ID": 2232,
    "項目符号": "E3203",
    "項目名": "中学校木造校舎面積（公立）",
    "sourceId": "e09",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "ｍ2"
  },
  {
    "項目ID": 2233,
    "項目符号": "E3204",
    "項目名": "中学校屋外運動場面積（公立）",
    "sourceId": "e10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "千ｍ2"
  },
  {
    "項目ID": 2234,
    "項目符号": "E3205",
    "項目名": "中学校屋内運動場面積（公立）",
    "sourceId": "e11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "ｍ2"
  },
  {
    "項目ID": 2235,
    "項目符号": "E3206",
    "項目名": "中学校屋内運動場保有校数（公立）",
    "sourceId": "e11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "校"
  },
  {
    "項目ID": 2236,
    "項目符号": "E3207",
    "項目名": "中学校プール保有校数（公立）",
    "sourceId": "e11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "校"
  },
  {
    "項目ID": 2237,
    "項目符号": "E3301",
    "項目名": "中学校学級数",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2238,
    "項目符号": "E330101",
    "項目名": "中学校学級数（国立）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2239,
    "項目符号": "E330102",
    "項目名": "中学校学級数（公立）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2240,
    "項目符号": "E3301021",
    "項目名": "中学校学級数（単式学級）（公立）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2241,
    "項目符号": "E3301022",
    "項目名": "中学校学級数（複式学級）（公立）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2242,
    "項目符号": "E3301023",
    "項目名": "中学校学級数（特別支援学級）（公立）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2243,
    "項目符号": "E330103",
    "項目名": "中学校学級数（私立）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2244,
    "項目符号": "E3401",
    "項目名": "中学校教員数",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2245,
    "項目符号": "E340101",
    "項目名": "中学校教員数（男）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2246,
    "項目符号": "E340102",
    "項目名": "中学校教員数（女）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2247,
    "項目符号": "E3402",
    "項目名": "中学校教員数（養護教諭・養護助教諭）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2248,
    "項目符号": "E340201",
    "項目名": "中学校教員数（養護教諭・養護助教諭）（男）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2249,
    "項目符号": "E340202",
    "項目名": "中学校教員数（養護教諭・養護助教諭）（女）",
    "sourceId": "e12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2250,
    "項目符号": "E3501",
    "項目名": "中学校生徒数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2251,
    "項目符号": "E350101",
    "項目名": "中学校生徒数（公立）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2252,
    "項目符号": "E3501011",
    "項目名": "中学校生徒数（単式学級）（公立）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2253,
    "項目符号": "E3501012",
    "項目名": "中学校生徒数（複式学級）（公立）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2254,
    "項目符号": "E3501013",
    "項目名": "中学校生徒数（特別支援学級）（公立）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2256,
    "項目符号": "E350201",
    "項目名": "中学校就学免除者数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2257,
    "項目符号": "E350202",
    "項目名": "中学校就学猶予者数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2260,
    "項目符号": "E3505",
    "項目名": "中学校長期欠席生徒数（３０日以上）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2261,
    "項目符号": "E350501",
    "項目名": "中学校長期欠席生徒数（病気）（３０日以上）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2262,
    "項目符号": "E350502",
    "項目名": "中学校長期欠席生徒数（不登校）（３０日以上）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2266,
    "項目符号": "E3601",
    "項目名": "中学校帰国生徒数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2267,
    "項目符号": "E3701",
    "項目名": "中学校卒業者数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2268,
    "項目符号": "E370101",
    "項目名": "中学校卒業者数（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2269,
    "項目符号": "E370102",
    "項目名": "中学校卒業者数（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2270,
    "項目符号": "E3702",
    "項目名": "中学校卒業者のうち進学者数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2271,
    "項目符号": "E370201",
    "項目名": "中学校卒業者のうち進学者数（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2272,
    "項目符号": "E370202",
    "項目名": "中学校卒業者のうち進学者数（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2273,
    "項目符号": "E3703",
    "項目名": "中学校卒業者のうち専修学校等入学者数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2274,
    "項目符号": "E370301",
    "項目名": "中学校卒業者のうち専修学校等入学者数（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2275,
    "項目符号": "E370302",
    "項目名": "中学校卒業者のうち専修学校等入学者数（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2276,
    "項目符号": "E3704",
    "項目名": "中学校卒業者のうち就職者数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2277,
    "項目符号": "E370401",
    "項目名": "中学校卒業者のうち就職者数（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2278,
    "項目符号": "E370402",
    "項目名": "中学校卒業者のうち就職者数（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2279,
    "項目符号": "E3801",
    "項目名": "中学生の進学率",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 2280,
    "項目符号": "E380101",
    "項目名": "中学生の進学率（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 2281,
    "項目符号": "E380102",
    "項目名": "中学生の進学率（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 2282,
    "項目符号": "E3802",
    "項目名": "中卒者の進学希望者数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2283,
    "項目符号": "E380201",
    "項目名": "中卒者の進学希望者数（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2284,
    "項目符号": "E380202",
    "項目名": "中卒者の進学希望者数（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2285,
    "項目符号": "E4101",
    "項目名": "高等学校数",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2286,
    "項目符号": "E410101",
    "項目名": "高等学校数（国立）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2287,
    "項目符号": "E410102",
    "項目名": "高等学校数（公立）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2288,
    "項目符号": "E410103",
    "項目名": "高等学校数（私立）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2289,
    "項目符号": "E410201",
    "項目名": "高等学校数（全日制）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2290,
    "項目符号": "E410202",
    "項目名": "高等学校数（定時制）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2291,
    "項目符号": "E410203",
    "項目名": "高等学校数（併置）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2292,
    "項目符号": "E4201",
    "項目名": "高等学校校地面積（公立）",
    "sourceId": "e14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "千ｍ2"
  },
  {
    "項目ID": 2293,
    "項目符号": "E4202",
    "項目名": "高等学校校舎面積（公立）",
    "sourceId": "e15",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "ｍ2"
  },
  {
    "項目ID": 2297,
    "項目符号": "E4206",
    "項目名": "高等学校屋内運動場保有校数（公立）",
    "sourceId": "e16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "校"
  },
  {
    "項目ID": 2298,
    "項目符号": "E4207",
    "項目名": "高等学校プール保有校数（公立）",
    "sourceId": "e17",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "校"
  },
  {
    "項目ID": 2299,
    "項目符号": "E4301",
    "項目名": "高等学校学級数（公立）",
    "sourceId": "e18",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 2300,
    "項目符号": "E4401",
    "項目名": "高等学校教員数",
    "sourceId": "e18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2301,
    "項目符号": "E440101",
    "項目名": "高等学校教員数（男）",
    "sourceId": "e18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2302,
    "項目符号": "E440102",
    "項目名": "高等学校教員数（女）",
    "sourceId": "e18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2303,
    "項目符号": "E4402",
    "項目名": "高等学校教員数（養護教諭・養護助教諭）",
    "sourceId": "e18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2304,
    "項目符号": "E440201",
    "項目名": "高等学校教員数（養護教諭・養護助教諭）（男）",
    "sourceId": "e18",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2305,
    "項目符号": "E440202",
    "項目名": "高等学校教員数（養護教諭・養護助教諭）（女）",
    "sourceId": "e18",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2306,
    "項目符号": "E4501",
    "項目名": "高等学校生徒数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2307,
    "項目符号": "E450101",
    "項目名": "高等学校生徒数（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2308,
    "項目符号": "E450102",
    "項目名": "高等学校生徒数（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2309,
    "項目符号": "E450110",
    "項目名": "高等学校生徒数（全日制）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2310,
    "項目符号": "E450111",
    "項目名": "高等学校生徒数（全日制）（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2311,
    "項目符号": "E450112",
    "項目名": "高等学校生徒数（全日制）（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2312,
    "項目符号": "E450120",
    "項目名": "高等学校生徒数（定時制）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2313,
    "項目符号": "E450121",
    "項目名": "高等学校生徒数（定時制）（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2314,
    "項目符号": "E450122",
    "項目名": "高等学校生徒数（定時制）（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2315,
    "項目符号": "E4511",
    "項目名": "高等学校生徒数（国立）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2316,
    "項目符号": "E451101",
    "項目名": "高等学校生徒数（国立）（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2317,
    "項目符号": "E451102",
    "項目名": "高等学校生徒数（国立）（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2318,
    "項目符号": "E4512",
    "項目名": "高等学校生徒数（公立）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2319,
    "項目符号": "E451201",
    "項目名": "高等学校生徒数（公立）（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2320,
    "項目符号": "E451202",
    "項目名": "高等学校生徒数（公立）（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2321,
    "項目符号": "E4513",
    "項目名": "高等学校生徒数（私立）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2322,
    "項目符号": "E451301",
    "項目名": "高等学校生徒数（私立）（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2323,
    "項目符号": "E451302",
    "項目名": "高等学校生徒数（私立）（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2324,
    "項目符号": "E4520",
    "項目名": "高等学校生徒数（通信制）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2325,
    "項目符号": "E452001",
    "項目名": "高等学校生徒数（通信制）（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2326,
    "項目符号": "E452002",
    "項目名": "高等学校生徒数（通信制）（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2327,
    "項目符号": "E4601",
    "項目名": "高等学校卒業者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2328,
    "項目符号": "E460101",
    "項目名": "高等学校卒業者数（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2329,
    "項目符号": "E460102",
    "項目名": "高等学校卒業者数（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2330,
    "項目符号": "E4602",
    "項目名": "高等学校卒業者のうち進学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2331,
    "項目符号": "E460201",
    "項目名": "高等学校卒業者のうち進学者数（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2332,
    "項目符号": "E460202",
    "項目名": "高等学校卒業者のうち進学者数（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2333,
    "項目符号": "E460210",
    "項目名": "高等学校卒業者のうち短期大学進学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2334,
    "項目符号": "E460220",
    "項目名": "高等学校卒業者のうち大学進学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2335,
    "項目符号": "E4603",
    "項目名": "高等学校卒業者のうち専修学校等入学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2336,
    "項目符号": "E460301",
    "項目名": "高等学校卒業者のうち専修学校等入学者数（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2337,
    "項目符号": "E460302",
    "項目名": "高等学校卒業者のうち専修学校等入学者数（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2338,
    "項目符号": "E4604",
    "項目名": "高等学校卒業者のうち就職者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2339,
    "項目符号": "E460401",
    "項目名": "高等学校卒業者のうち就職者数（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2340,
    "項目符号": "E460402",
    "項目名": "高等学校卒業者のうち就職者数（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2341,
    "項目符号": "E460410",
    "項目名": "高卒者の就職者のうち県内就職者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2342,
    "項目符号": "E460411",
    "項目名": "高卒者の就職者のうち県内就職者数（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2343,
    "項目符号": "E460412",
    "項目名": "高卒者の就職者のうち県内就職者数（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2344,
    "項目符号": "E4605",
    "項目名": "高等学校卒業者のうち家事手伝い・外国の大学入学者・進路未定者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2345,
    "項目符号": "E460501",
    "項目名": "高等学校卒業者のうち家事手伝い・外国の大学入学者・進路未定者数（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2346,
    "項目符号": "E460502",
    "項目名": "高等学校卒業者のうち家事手伝い・外国の大学入学者・進路未定者数（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2347,
    "項目符号": "E4701",
    "項目名": "高校生の進学率",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 2348,
    "項目符号": "E470101",
    "項目名": "高校生の進学率（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 2349,
    "項目符号": "E470102",
    "項目名": "高校生の進学率（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 2350,
    "項目符号": "E470201",
    "項目名": "当該県の高校出身者で当該県の大学入学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2351,
    "項目符号": "E470202",
    "項目名": "当該県の高校出身者で他県の大学入学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2352,
    "項目符号": "E470203",
    "項目名": "当該県の高校出身者で当該県の短期大学入学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2353,
    "項目符号": "E470204",
    "項目名": "当該県の高校出身者で他県の短期大学入学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2354,
    "項目符号": "E470205",
    "項目名": "当該県の高校出身者である大学入学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1980,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2355,
    "項目符号": "E470206",
    "項目名": "当該県の高校出身者である短期大学入学者数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2356,
    "項目符号": "E4703",
    "項目名": "高卒者の進学希望者数(新規高卒者)",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2357,
    "項目符号": "E470301",
    "項目名": "高卒者の進学希望者数(新規高卒者)（男）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2358,
    "項目符号": "E470302",
    "項目名": "高卒者の進学希望者数(新規高卒者)（女）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2405,
    "項目符号": "E6101",
    "項目名": "短期大学数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2406,
    "項目符号": "E610101",
    "項目名": "短期大学数（国立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2407,
    "項目符号": "E610102",
    "項目名": "短期大学数（公立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2408,
    "項目符号": "E610103",
    "項目名": "短期大学数（私立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2409,
    "項目符号": "E6102",
    "項目名": "大学数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2410,
    "項目符号": "E610201",
    "項目名": "大学数（国立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2411,
    "項目符号": "E610202",
    "項目名": "大学数（公立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2412,
    "項目符号": "E610203",
    "項目名": "大学数（私立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "校"
  },
  {
    "項目ID": 2413,
    "項目符号": "E6201",
    "項目名": "短期大学教員数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2414,
    "項目符号": "E620101",
    "項目名": "短期大学教員数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2415,
    "項目符号": "E620102",
    "項目名": "短期大学教員数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2416,
    "項目符号": "E620110",
    "項目名": "短期大学教員数（国立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2417,
    "項目符号": "E620120",
    "項目名": "短期大学教員数（公立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2418,
    "項目符号": "E620130",
    "項目名": "短期大学教員数（私立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2419,
    "項目符号": "E6202",
    "項目名": "大学教員数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2420,
    "項目符号": "E620201",
    "項目名": "大学教員数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2421,
    "項目符号": "E620202",
    "項目名": "大学教員数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2422,
    "項目符号": "E620210",
    "項目名": "大学教員数（国立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2423,
    "項目符号": "E620220",
    "項目名": "大学教員数（公立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2424,
    "項目符号": "E620230",
    "項目名": "大学教員数（私立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2425,
    "項目符号": "E6301",
    "項目名": "短期大学学生数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2426,
    "項目符号": "E630101",
    "項目名": "短期大学学生数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2427,
    "項目符号": "E630102",
    "項目名": "短期大学学生数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2428,
    "項目符号": "E630110",
    "項目名": "短期大学学生数（国立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2429,
    "項目符号": "E630111",
    "項目名": "短期大学学生数（国立）（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2430,
    "項目符号": "E630112",
    "項目名": "短期大学学生数（国立）（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2431,
    "項目符号": "E630120",
    "項目名": "短期大学学生数（公立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2432,
    "項目符号": "E630121",
    "項目名": "短期大学学生数（公立）（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2433,
    "項目符号": "E630122",
    "項目名": "短期大学学生数（公立）（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2434,
    "項目符号": "E630130",
    "項目名": "短期大学学生数（私立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2435,
    "項目符号": "E630131",
    "項目名": "短期大学学生数（私立）（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2436,
    "項目符号": "E630132",
    "項目名": "短期大学学生数（私立）（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2437,
    "項目符号": "E6302",
    "項目名": "大学学生数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2438,
    "項目符号": "E630201",
    "項目名": "大学学生数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2439,
    "項目符号": "E630202",
    "項目名": "大学学生数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2440,
    "項目符号": "E630210",
    "項目名": "大学学生数（国立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2441,
    "項目符号": "E630211",
    "項目名": "大学学生数（国立）（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2442,
    "項目符号": "E630212",
    "項目名": "大学学生数（国立）（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2443,
    "項目符号": "E630220",
    "項目名": "大学学生数（公立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2444,
    "項目符号": "E630221",
    "項目名": "大学学生数（公立）（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2445,
    "項目符号": "E630222",
    "項目名": "大学学生数（公立）（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2446,
    "項目符号": "E630230",
    "項目名": "大学学生数（私立）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2447,
    "項目符号": "E630231",
    "項目名": "大学学生数（私立）（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2448,
    "項目符号": "E630232",
    "項目名": "大学学生数（私立）（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2449,
    "項目符号": "E6401",
    "項目名": "短期大学・大学入学者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2450,
    "項目符号": "E640101",
    "項目名": "短期大学・大学入学者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2451,
    "項目符号": "E640102",
    "項目名": "短期大学・大学入学者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2452,
    "項目符号": "E6402",
    "項目名": "短期大学入学者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2453,
    "項目符号": "E640201",
    "項目名": "短期大学入学者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2454,
    "項目符号": "E640202",
    "項目名": "短期大学入学者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2455,
    "項目符号": "E6403",
    "項目名": "大学入学者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2456,
    "項目符号": "E640301",
    "項目名": "大学入学者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2457,
    "項目符号": "E640302",
    "項目名": "大学入学者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 2458,
    "項目符号": "E6501",
    "項目名": "短期大学卒業者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2459,
    "項目符号": "E650101",
    "項目名": "短期大学卒業者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2460,
    "項目符号": "E650102",
    "項目名": "短期大学卒業者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2461,
    "項目符号": "E650110",
    "項目名": "短期大学卒業者のうち進学者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2462,
    "項目符号": "E650111",
    "項目名": "短期大学卒業者のうち進学者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2463,
    "項目符号": "E650112",
    "項目名": "短期大学卒業者のうち進学者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2464,
    "項目符号": "E650120",
    "項目名": "短期大学卒業者のうち就職者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2465,
    "項目符号": "E650121",
    "項目名": "短期大学卒業者のうち就職者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2466,
    "項目符号": "E650122",
    "項目名": "短期大学卒業者のうち就職者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2467,
    "項目符号": "E650130",
    "項目名": "短期大学卒業者のうち進路未定者・家事手伝い・研究生・専修学校等入学者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2468,
    "項目符号": "E650131",
    "項目名": "短期大学卒業者のうち進路未定者・家事手伝い・研究生・専修学校等入学者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2469,
    "項目符号": "E650132",
    "項目名": "短期大学卒業者のうち進路未定者・家事手伝い・研究生・専修学校等入学者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2470,
    "項目符号": "E6502",
    "項目名": "大学卒業者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2471,
    "項目符号": "E650201",
    "項目名": "大学卒業者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2472,
    "項目符号": "E650202",
    "項目名": "大学卒業者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2473,
    "項目符号": "E650210",
    "項目名": "大学卒業者のうち進学者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2474,
    "項目符号": "E650211",
    "項目名": "大学卒業者のうち進学者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2475,
    "項目符号": "E650212",
    "項目名": "大学卒業者のうち進学者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2476,
    "項目符号": "E650220",
    "項目名": "大学卒業者のうち就職者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2477,
    "項目符号": "E650221",
    "項目名": "大学卒業者のうち就職者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2478,
    "項目符号": "E650222",
    "項目名": "大学卒業者のうち就職者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2479,
    "項目符号": "E650230",
    "項目名": "大学卒業者のうち家事手伝い・進路未定者数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2480,
    "項目符号": "E650231",
    "項目名": "大学卒業者のうち家事手伝い・進路未定者数（男）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2481,
    "項目符号": "E650232",
    "項目名": "大学卒業者のうち家事手伝い・進路未定者数（女）",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2482,
    "項目符号": "E7101",
    "項目名": "専修学校数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2483,
    "項目符号": "E7102",
    "項目名": "各種学校数",
    "sourceId": "e22",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 2484,
    "項目符号": "E7201",
    "項目名": "専修学校生徒数",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2485,
    "項目符号": "E720101",
    "項目名": "専修学校生徒数（工業関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2486,
    "項目符号": "E720102",
    "項目名": "専修学校生徒数（農業関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2487,
    "項目符号": "E720103",
    "項目名": "専修学校生徒数（医療関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2488,
    "項目符号": "E720104",
    "項目名": "専修学校生徒数（衛生関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2489,
    "項目符号": "E720105",
    "項目名": "専修学校生徒数（教育・社会福祉関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2490,
    "項目符号": "E720106",
    "項目名": "専修学校生徒数（商業実務関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2491,
    "項目符号": "E720107",
    "項目名": "専修学校生徒数（服飾・家政関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2492,
    "項目符号": "E720108",
    "項目名": "専修学校生徒数（文化・教養関係）",
    "sourceId": "e23",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2493,
    "項目符号": "E720110",
    "項目名": "専修学校生徒数（高等課程）",
    "sourceId": "e24",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2494,
    "項目符号": "E720111",
    "項目名": "専修学校生徒数（専門課程）",
    "sourceId": "e24",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2495,
    "項目符号": "E720112",
    "項目名": "専修学校生徒数（一般課程）",
    "sourceId": "e24",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2496,
    "項目符号": "E7202",
    "項目名": "各種学校生徒数",
    "sourceId": "e24",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 2497,
    "項目符号": "E720201",
    "項目名": "各種学校生徒数（工業関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2498,
    "項目符号": "E720202",
    "項目名": "各種学校生徒数（農業関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2499,
    "項目符号": "E720203",
    "項目名": "各種学校生徒数（医療関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2500,
    "項目符号": "E720204",
    "項目名": "各種学校生徒数（衛生関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2501,
    "項目符号": "E720205",
    "項目名": "各種学校生徒数（教育・社会福祉関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2502,
    "項目符号": "E720206",
    "項目名": "各種学校生徒数（商業実務関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2503,
    "項目符号": "E720207",
    "項目名": "各種学校生徒数（家政関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2504,
    "項目符号": "E720208",
    "項目名": "各種学校生徒数（文化・教養関係）",
    "sourceId": "e25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 2505,
    "項目符号": "E8101",
    "項目名": "在学者１人当たり学校教育費（幼稚園）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 2506,
    "項目符号": "E8102",
    "項目名": "在学者１人当たり学校教育費（小学校）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 2507,
    "項目符号": "E8103",
    "項目名": "在学者１人当たり学校教育費（中学校）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 2508,
    "項目符号": "E8104",
    "項目名": "在学者１人当たり学校教育費（高等学校・全日制）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 2509,
    "項目符号": "E8105",
    "項目名": "在学者１人当たり学校教育費（高等学校・定時制）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 2510,
    "項目符号": "E8106",
    "項目名": "在学者１人当たり学校教育費（特別支援学校）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 2511,
    "項目符号": "E9101",
    "項目名": "最終学歴人口（卒業者総数）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 2512,
    "項目符号": "E910101",
    "項目名": "最終学歴人口（卒業者総数）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2513,
    "項目符号": "E910102",
    "項目名": "最終学歴人口（卒業者総数）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2514,
    "項目符号": "E910110",
    "項目名": "最終学歴人口（卒業者総数）（１５～１９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2515,
    "項目符号": "E910111",
    "項目名": "最終学歴人口（卒業者総数）（１５～１９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2516,
    "項目符号": "E910112",
    "項目名": "最終学歴人口（卒業者総数）（１５～１９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2517,
    "項目符号": "E910120",
    "項目名": "最終学歴人口（卒業者総数）（２０～２９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2518,
    "項目符号": "E910121",
    "項目名": "最終学歴人口（卒業者総数）（２０～２９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2519,
    "項目符号": "E910122",
    "項目名": "最終学歴人口（卒業者総数）（２０～２９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2520,
    "項目符号": "E910130",
    "項目名": "最終学歴人口（卒業者総数）（３０～３９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2521,
    "項目符号": "E910131",
    "項目名": "最終学歴人口（卒業者総数）（３０～３９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2522,
    "項目符号": "E910133",
    "項目名": "最終学歴人口（卒業者総数）（３０～３９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2523,
    "項目符号": "E910140",
    "項目名": "最終学歴人口（卒業者総数）（４０～４９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2524,
    "項目符号": "E910141",
    "項目名": "最終学歴人口（卒業者総数）（４０～４９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2525,
    "項目符号": "E910142",
    "項目名": "最終学歴人口（卒業者総数）（４０～４９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2526,
    "項目符号": "E910150",
    "項目名": "最終学歴人口（卒業者総数）（５０～５９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2527,
    "項目符号": "E910151",
    "項目名": "最終学歴人口（卒業者総数）（５０～５９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2528,
    "項目符号": "E910153",
    "項目名": "最終学歴人口（卒業者総数）（５０～５９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2529,
    "項目符号": "E910160",
    "項目名": "最終学歴人口（卒業者総数）（６０歳以上）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2530,
    "項目符号": "E910161",
    "項目名": "最終学歴人口（卒業者総数）（６０歳以上）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2531,
    "項目符号": "E910162",
    "項目名": "最終学歴人口（卒業者総数）（６０歳以上）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2532,
    "項目符号": "E9102",
    "項目名": "最終学歴人口（小学校・中学校・高小）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 2533,
    "項目符号": "E910201",
    "項目名": "最終学歴人口（小学校・中学校・高小）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2534,
    "項目符号": "E910202",
    "項目名": "最終学歴人口（小学校・中学校・高小）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2535,
    "項目符号": "E910210",
    "項目名": "最終学歴人口（小学校・中学校・高小）（１５～１９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2536,
    "項目符号": "E910211",
    "項目名": "最終学歴人口（小学校・中学校・高小）（１５～１９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2537,
    "項目符号": "E910212",
    "項目名": "最終学歴人口（小学校・中学校・高小）（１５～１９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2538,
    "項目符号": "E910220",
    "項目名": "最終学歴人口（小学校・中学校・高小）（２０～２９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2539,
    "項目符号": "E910221",
    "項目名": "最終学歴人口（小学校・中学校・高小）（２０～２９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2540,
    "項目符号": "E910222",
    "項目名": "最終学歴人口（小学校・中学校・高小）（２０～２９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2541,
    "項目符号": "E910230",
    "項目名": "最終学歴人口（小学校・中学校・高小）（３０～３９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2542,
    "項目符号": "E910231",
    "項目名": "最終学歴人口（小学校・中学校・高小）（３０～３９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2543,
    "項目符号": "E910233",
    "項目名": "最終学歴人口（小学校・中学校・高小）（３０～３９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2544,
    "項目符号": "E910240",
    "項目名": "最終学歴人口（小学校・中学校・高小）（４０～４９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2545,
    "項目符号": "E910241",
    "項目名": "最終学歴人口（小学校・中学校・高小）（４０～４９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2546,
    "項目符号": "E910242",
    "項目名": "最終学歴人口（小学校・中学校・高小）（４０～４９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2547,
    "項目符号": "E910250",
    "項目名": "最終学歴人口（小学校・中学校・高小）（５０～５９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2548,
    "項目符号": "E910251",
    "項目名": "最終学歴人口（小学校・中学校・高小）（５０～５９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2549,
    "項目符号": "E910253",
    "項目名": "最終学歴人口（小学校・中学校・高小）（５０～５９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2550,
    "項目符号": "E910260",
    "項目名": "最終学歴人口（小学校・中学校・高小）（６０歳以上）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2551,
    "項目符号": "E910261",
    "項目名": "最終学歴人口（小学校・中学校・高小）（６０歳以上）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2552,
    "項目符号": "E910262",
    "項目名": "最終学歴人口（小学校・中学校・高小）（６０歳以上）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2553,
    "項目符号": "E9103",
    "項目名": "最終学歴人口（高校・旧中）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 2554,
    "項目符号": "E910301",
    "項目名": "最終学歴人口（高校・旧中）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2555,
    "項目符号": "E910302",
    "項目名": "最終学歴人口（高校・旧中）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2556,
    "項目符号": "E910310",
    "項目名": "最終学歴人口（高校・旧中）（１５～１９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2557,
    "項目符号": "E910311",
    "項目名": "最終学歴人口（高校・旧中）（１５～１９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2558,
    "項目符号": "E910312",
    "項目名": "最終学歴人口（高校・旧中）（１５～１９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2559,
    "項目符号": "E910320",
    "項目名": "最終学歴人口（高校・旧中）（２０～２９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2560,
    "項目符号": "E910321",
    "項目名": "最終学歴人口（高校・旧中）（２０～２９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2561,
    "項目符号": "E910322",
    "項目名": "最終学歴人口（高校・旧中）（２０～２９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2562,
    "項目符号": "E910330",
    "項目名": "最終学歴人口（高校・旧中）（３０～３９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2563,
    "項目符号": "E910331",
    "項目名": "最終学歴人口（高校・旧中）（３０～３９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2564,
    "項目符号": "E910333",
    "項目名": "最終学歴人口（高校・旧中）（３０～３９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2565,
    "項目符号": "E910340",
    "項目名": "最終学歴人口（高校・旧中）（４０～４９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2566,
    "項目符号": "E910341",
    "項目名": "最終学歴人口（高校・旧中）（４０～４９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2567,
    "項目符号": "E910342",
    "項目名": "最終学歴人口（高校・旧中）（４０～４９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2568,
    "項目符号": "E910350",
    "項目名": "最終学歴人口（高校・旧中）（５０～５９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2569,
    "項目符号": "E910351",
    "項目名": "最終学歴人口（高校・旧中）（５０～５９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2570,
    "項目符号": "E910353",
    "項目名": "最終学歴人口（高校・旧中）（５０～５９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2571,
    "項目符号": "E910460",
    "項目名": "最終学歴人口（高校・旧中）（６０歳以上）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2572,
    "項目符号": "E910461",
    "項目名": "最終学歴人口（高校・旧中）（６０歳以上）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2573,
    "項目符号": "E910462",
    "項目名": "最終学歴人口（高校・旧中）（６０歳以上）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2574,
    "項目符号": "E9105",
    "項目名": "最終学歴人口（短大・高専）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 2575,
    "項目符号": "E910501",
    "項目名": "最終学歴人口（短大・高専）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2576,
    "項目符号": "E910502",
    "項目名": "最終学歴人口（短大・高専）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2577,
    "項目符号": "E910520",
    "項目名": "最終学歴人口（短大・高専）（２０～２９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2578,
    "項目符号": "E910521",
    "項目名": "最終学歴人口（短大・高専）（２０～２９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2579,
    "項目符号": "E910522",
    "項目名": "最終学歴人口（短大・高専）（２０～２９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2580,
    "項目符号": "E910530",
    "項目名": "最終学歴人口（短大・高専）（３０～３９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2581,
    "項目符号": "E910531",
    "項目名": "最終学歴人口（短大・高専）（３０～３９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2582,
    "項目符号": "E910533",
    "項目名": "最終学歴人口（短大・高専）（３０～３９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2583,
    "項目符号": "E910540",
    "項目名": "最終学歴人口（短大・高専）（４０～４９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2584,
    "項目符号": "E910541",
    "項目名": "最終学歴人口（短大・高専）（４０～４９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2585,
    "項目符号": "E910542",
    "項目名": "最終学歴人口（短大・高専）（４０～４９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2586,
    "項目符号": "E910550",
    "項目名": "最終学歴人口（短大・高専）（５０～５９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2587,
    "項目符号": "E910551",
    "項目名": "最終学歴人口（短大・高専）（５０～５９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2588,
    "項目符号": "E910553",
    "項目名": "最終学歴人口（短大・高専）（５０～５９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2589,
    "項目符号": "E910560",
    "項目名": "最終学歴人口（短大・高専）（６０歳以上）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2590,
    "項目符号": "E910561",
    "項目名": "最終学歴人口（短大・高専）（６０歳以上）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2591,
    "項目符号": "E910562",
    "項目名": "最終学歴人口（短大・高専）（６０歳以上）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2592,
    "項目符号": "E9106",
    "項目名": "最終学歴人口（大学・大学院）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 2593,
    "項目符号": "E910601",
    "項目名": "最終学歴人口（大学・大学院）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2594,
    "項目符号": "E910602",
    "項目名": "最終学歴人口（大学・大学院）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2595,
    "項目符号": "E910620",
    "項目名": "最終学歴人口（大学・大学院）（２０～２９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2596,
    "項目符号": "E910621",
    "項目名": "最終学歴人口（大学・大学院）（２０～２９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2597,
    "項目符号": "E910622",
    "項目名": "最終学歴人口（大学・大学院）（２０～２９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2598,
    "項目符号": "E910630",
    "項目名": "最終学歴人口（大学・大学院）（３０～３９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2599,
    "項目符号": "E910631",
    "項目名": "最終学歴人口（大学・大学院）（３０～３９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2600,
    "項目符号": "E910633",
    "項目名": "最終学歴人口（大学・大学院）（３０～３９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2601,
    "項目符号": "E910640",
    "項目名": "最終学歴人口（大学・大学院）（４０～４９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2602,
    "項目符号": "E910641",
    "項目名": "最終学歴人口（大学・大学院）（４０～４９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2603,
    "項目符号": "E910642",
    "項目名": "最終学歴人口（大学・大学院）（４０～４９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2604,
    "項目符号": "E910650",
    "項目名": "最終学歴人口（大学・大学院）（５０～５９歳）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2605,
    "項目符号": "E910651",
    "項目名": "最終学歴人口（大学・大学院）（５０～５９歳）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2606,
    "項目符号": "E910653",
    "項目名": "最終学歴人口（大学・大学院）（５０～５９歳）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2607,
    "項目符号": "E910660",
    "項目名": "最終学歴人口（大学・大学院）（６０歳以上）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2608,
    "項目符号": "E910661",
    "項目名": "最終学歴人口（大学・大学院）（６０歳以上）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2609,
    "項目符号": "E910662",
    "項目名": "最終学歴人口（大学・大学院）（６０歳以上）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2610,
    "項目符号": "E9201",
    "項目名": "在学者数",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2611,
    "項目符号": "E920101",
    "項目名": "在学者数（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2612,
    "項目符号": "E920102",
    "項目名": "在学者数（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2613,
    "項目符号": "E9202",
    "項目名": "在学者数（小学校・中学校）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2614,
    "項目符号": "E920201",
    "項目名": "在学者数（小学校・中学校）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2615,
    "項目符号": "E920202",
    "項目名": "在学者数（小学校・中学校）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2616,
    "項目符号": "E9203",
    "項目名": "在学者数（高等学校）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2617,
    "項目符号": "E920301",
    "項目名": "在学者数（高等学校）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2618,
    "項目符号": "E920302",
    "項目名": "在学者数（高等学校）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2619,
    "項目符号": "E9204",
    "項目名": "在学者数（短大・高専）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2620,
    "項目符号": "E920401",
    "項目名": "在学者数（短大・高専）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2621,
    "項目符号": "E920402",
    "項目名": "在学者数（短大・高専）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2622,
    "項目符号": "E9205",
    "項目名": "在学者数（大学・大学院）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2623,
    "項目符号": "E920501",
    "項目名": "在学者数（大学・大学院）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2624,
    "項目符号": "E920502",
    "項目名": "在学者数（大学・大学院）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2625,
    "項目符号": "E9301",
    "項目名": "未就学者数",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2626,
    "項目符号": "E930101",
    "項目名": "未就学者数（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2627,
    "項目符号": "E930102",
    "項目名": "未就学者数（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2628,
    "項目符号": "E9302",
    "項目名": "未就学者数（幼稚園）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2629,
    "項目符号": "E930201",
    "項目名": "未就学者数（幼稚園）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2630,
    "項目符号": "E930202",
    "項目名": "未就学者数（幼稚園）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2631,
    "項目符号": "E9303",
    "項目名": "未就学者数（保育園・保育所）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2632,
    "項目符号": "E930301",
    "項目名": "未就学者数（保育園・保育所）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2633,
    "項目符号": "E930302",
    "項目名": "未就学者数（保育園・保育所）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2634,
    "項目符号": "E9304",
    "項目名": "未就学者数（その他）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2635,
    "項目符号": "E930401",
    "項目名": "未就学者数（その他）（男）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2636,
    "項目符号": "E930402",
    "項目名": "未就学者数（その他）（女）",
    "sourceId": "e27",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 2637,
    "項目符号": "F1101",
    "項目名": "労働力人口",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2638,
    "項目符号": "F110101",
    "項目名": "労働力人口（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2639,
    "項目符号": "F110102",
    "項目名": "労働力人口（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2640,
    "項目符号": "F1102",
    "項目名": "就業者",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2641,
    "項目符号": "F110201",
    "項目名": "就業者（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2642,
    "項目符号": "F110202",
    "項目名": "就業者（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2643,
    "項目符号": "F1103",
    "項目名": "就業者・主に仕事",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2644,
    "項目符号": "F110301",
    "項目名": "就業者・主に仕事（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2645,
    "項目符号": "F110302",
    "項目名": "就業者・主に仕事（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2646,
    "項目符号": "F1104",
    "項目名": "就業者・家事のほか仕事",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2647,
    "項目符号": "F110401",
    "項目名": "就業者・家事のほか仕事（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2648,
    "項目符号": "F110402",
    "項目名": "就業者・家事のほか仕事（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2649,
    "項目符号": "F1105",
    "項目名": "就業者・通学のかたわら仕事",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2650,
    "項目符号": "F110501",
    "項目名": "就業者・通学のかたわら仕事（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2651,
    "項目符号": "F110502",
    "項目名": "就業者・通学のかたわら仕事（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2652,
    "項目符号": "F1106",
    "項目名": "就業者・休業者",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2653,
    "項目符号": "F110601",
    "項目名": "就業者・休業者（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2654,
    "項目符号": "F110602",
    "項目名": "就業者・休業者（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2655,
    "項目符号": "F1107",
    "項目名": "完全失業者",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2656,
    "項目符号": "F110701",
    "項目名": "完全失業者（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2657,
    "項目符号": "F110702",
    "項目名": "完全失業者（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2658,
    "項目符号": "F1108",
    "項目名": "非労働力人口",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2659,
    "項目符号": "F110801",
    "項目名": "非労働力人口（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2660,
    "項目符号": "F110802",
    "項目名": "非労働力人口（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2661,
    "項目符号": "F1109",
    "項目名": "非労働力人口・家事",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2662,
    "項目符号": "F110901",
    "項目名": "非労働力人口・家事（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2663,
    "項目符号": "F110902",
    "項目名": "非労働力人口・家事（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2664,
    "項目符号": "F1110",
    "項目名": "非労働力人口・通学",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2665,
    "項目符号": "F111001",
    "項目名": "非労働力人口・通学（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2666,
    "項目符号": "F111002",
    "項目名": "非労働力人口・通学（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2667,
    "項目符号": "F1111",
    "項目名": "非労働力人口・その他",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2668,
    "項目符号": "F111101",
    "項目名": "非労働力人口・その他（男）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2669,
    "項目符号": "F111102",
    "項目名": "非労働力人口・その他（女）",
    "sourceId": "f01",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2670,
    "項目符号": "F1201",
    "項目名": "１５歳以上人口",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2671,
    "項目符号": "F120101",
    "項目名": "１５歳以上人口（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2672,
    "項目符号": "F120102",
    "項目名": "１５歳以上人口（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2673,
    "項目符号": "F1202",
    "項目名": "有業者数",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2674,
    "項目符号": "F120201",
    "項目名": "有業者数（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2675,
    "項目符号": "F120202",
    "項目名": "有業者数（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2676,
    "項目符号": "F1203",
    "項目名": "有業者数・仕事が主な者",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2677,
    "項目符号": "F120301",
    "項目名": "有業者数・仕事が主な者（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2678,
    "項目符号": "F120302",
    "項目名": "有業者数・仕事が主な者（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2679,
    "項目符号": "F1204",
    "項目名": "有業者数・仕事は従な者",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2680,
    "項目符号": "F120401",
    "項目名": "有業者数・仕事は従な者（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2681,
    "項目符号": "F120402",
    "項目名": "有業者数・仕事は従な者（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2682,
    "項目符号": "F1205",
    "項目名": "無業者数",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2683,
    "項目符号": "F120501",
    "項目名": "無業者数（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2684,
    "項目符号": "F120502",
    "項目名": "無業者数（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2685,
    "項目符号": "F1206",
    "項目名": "無業者数・家事をしている者",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2686,
    "項目符号": "F120601",
    "項目名": "無業者数・家事をしている者（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2687,
    "項目符号": "F120602",
    "項目名": "無業者数・家事をしている者（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2688,
    "項目符号": "F1207",
    "項目名": "無業者数・通学している者",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2689,
    "項目符号": "F120701",
    "項目名": "無業者数・通学している者（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2690,
    "項目符号": "F120702",
    "項目名": "無業者数・通学している者（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2691,
    "項目符号": "F1208",
    "項目名": "無業者数・その他",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2692,
    "項目符号": "F120801",
    "項目名": "無業者数・その他（男）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2693,
    "項目符号": "F120802",
    "項目名": "無業者数・その他（女）",
    "sourceId": "f02",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2694,
    "項目符号": "F1301",
    "項目名": "農林漁業者",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2695,
    "項目符号": "F130101",
    "項目名": "農林漁業者（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2696,
    "項目符号": "F130102",
    "項目名": "農林漁業者（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2697,
    "項目符号": "F1302",
    "項目名": "農林漁業雇用者",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2698,
    "項目符号": "F130201",
    "項目名": "農林漁業雇用者（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2699,
    "項目符号": "F130202",
    "項目名": "農林漁業雇用者（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2700,
    "項目符号": "F1303",
    "項目名": "会社団体役員",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2701,
    "項目符号": "F130301",
    "項目名": "会社団体役員（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2702,
    "項目符号": "F130302",
    "項目名": "会社団体役員（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2703,
    "項目符号": "F1304",
    "項目名": "商店主",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2704,
    "項目符号": "F130401",
    "項目名": "商店主（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2705,
    "項目符号": "F130402",
    "項目名": "商店主（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2706,
    "項目符号": "F1305",
    "項目名": "工場主",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2707,
    "項目符号": "F130501",
    "項目名": "工場主（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2708,
    "項目符号": "F130502",
    "項目名": "工場主（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2709,
    "項目符号": "F1306",
    "項目名": "サービス・その他の事業主",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2710,
    "項目符号": "F130601",
    "項目名": "サービス・その他の事業主（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2711,
    "項目符号": "F130602",
    "項目名": "サービス・その他の事業主（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2712,
    "項目符号": "F1307",
    "項目名": "専門職業者",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2713,
    "項目符号": "F130701",
    "項目名": "専門職業者（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2714,
    "項目符号": "F130702",
    "項目名": "専門職業者（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2715,
    "項目符号": "F1308",
    "項目名": "技術者",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2716,
    "項目符号": "F130801",
    "項目名": "技術者（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2717,
    "項目符号": "F130802",
    "項目名": "技術者（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2718,
    "項目符号": "F1309",
    "項目名": "教員・宗教家",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2719,
    "項目符号": "F130901",
    "項目名": "教員・宗教家（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2720,
    "項目符号": "F130902",
    "項目名": "教員・宗教家（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2721,
    "項目符号": "F1310",
    "項目名": "文筆家・芸術家・芸能家",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2722,
    "項目符号": "F131001",
    "項目名": "文筆家・芸術家・芸能家（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2723,
    "項目符号": "F131002",
    "項目名": "文筆家・芸術家・芸能家（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2724,
    "項目符号": "F1311",
    "項目名": "管理職",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2725,
    "項目符号": "F131101",
    "項目名": "管理職（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2726,
    "項目符号": "F131102",
    "項目名": "管理職（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2727,
    "項目符号": "F1312",
    "項目名": "事務職",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2728,
    "項目符号": "F131201",
    "項目名": "事務職（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2729,
    "項目符号": "F131202",
    "項目名": "事務職（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2730,
    "項目符号": "F1313",
    "項目名": "販売人",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2731,
    "項目符号": "F131301",
    "項目名": "販売人（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2732,
    "項目符号": "F131302",
    "項目名": "販売人（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2733,
    "項目符号": "F1314",
    "項目名": "技能者",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2734,
    "項目符号": "F131401",
    "項目名": "技能者（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2735,
    "項目符号": "F131402",
    "項目名": "技能者（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2736,
    "項目符号": "F1315",
    "項目名": "労務作業者",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2737,
    "項目符号": "F131501",
    "項目名": "労務作業者（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2738,
    "項目符号": "F131502",
    "項目名": "労務作業者（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2739,
    "項目符号": "F1316",
    "項目名": "個人サービス人",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2740,
    "項目符号": "F131601",
    "項目名": "個人サービス人（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2741,
    "項目符号": "F131602",
    "項目名": "個人サービス人（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2742,
    "項目符号": "F1317",
    "項目名": "保安職",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2743,
    "項目符号": "F131701",
    "項目名": "保安職（男）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2744,
    "項目符号": "F131702",
    "項目名": "保安職（女）",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2745,
    "項目符号": "F1318",
    "項目名": "内職者",
    "sourceId": "f03",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2748,
    "項目符号": "F140111",
    "項目名": "６５歳以上の単身者世帯（完全失業者数（男））",
    "sourceId": "f04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 2749,
    "項目符号": "F140112",
    "項目名": "６５歳以上の単身者世帯（完全失業者数（女））",
    "sourceId": "f04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 2750,
    "項目符号": "F140121",
    "項目名": "６５歳以上の単身者世帯（非労働力人口（男））",
    "sourceId": "f04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 2751,
    "項目符号": "F140122",
    "項目名": "６５歳以上の単身者世帯（非労働力人口（女））",
    "sourceId": "f04",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 2756,
    "項目符号": "F140301",
    "項目名": "母子世帯・完全失業者数",
    "sourceId": "f05",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 2757,
    "項目符号": "F140302",
    "項目名": "母子世帯・非労働力人口",
    "sourceId": "f05",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 2758,
    "項目符号": "F1501",
    "項目名": "共働き世帯",
    "sourceId": "f06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 2759,
    "項目符号": "F150101",
    "項目名": "共働き世帯（子供なし）",
    "sourceId": "f06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 2760,
    "項目符号": "F150102",
    "項目名": "共働き世帯（６歳未満の子供あり）",
    "sourceId": "f06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 2761,
    "項目符号": "F150103",
    "項目名": "共働き世帯（１８歳未満の子供あり）",
    "sourceId": "f06",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 2762,
    "項目符号": "F2101",
    "項目名": "就業者数（１５～１９歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2763,
    "項目符号": "F210101",
    "項目名": "就業者数（１５～１９歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2764,
    "項目符号": "F210102",
    "項目名": "就業者数（１５～１９歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2765,
    "項目符号": "F2102",
    "項目名": "就業者数（２０～２４歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2766,
    "項目符号": "F210201",
    "項目名": "就業者数（２０～２４歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2767,
    "項目符号": "F210202",
    "項目名": "就業者数（２０～２４歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2768,
    "項目符号": "F2103",
    "項目名": "就業者数（２５～２９歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2769,
    "項目符号": "F210301",
    "項目名": "就業者数（２５～２９歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2770,
    "項目符号": "F210302",
    "項目名": "就業者数（２５～２９歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2771,
    "項目符号": "F2104",
    "項目名": "就業者数（３０～３４歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2772,
    "項目符号": "F210401",
    "項目名": "就業者数（３０～３４歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2773,
    "項目符号": "F210402",
    "項目名": "就業者数（３０～３４歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2774,
    "項目符号": "F2105",
    "項目名": "就業者数（３５～３９歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2775,
    "項目符号": "F210501",
    "項目名": "就業者数（３５～３９歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2776,
    "項目符号": "F210502",
    "項目名": "就業者数（３５～３９歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2777,
    "項目符号": "F2106",
    "項目名": "就業者数（４０～４４歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2778,
    "項目符号": "F210601",
    "項目名": "就業者数（４０～４４歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2779,
    "項目符号": "F210602",
    "項目名": "就業者数（４０～４４歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2780,
    "項目符号": "F2107",
    "項目名": "就業者数（４５～４９歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2781,
    "項目符号": "F210701",
    "項目名": "就業者数（４５～４９歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2782,
    "項目符号": "F210702",
    "項目名": "就業者数（４５～４９歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2783,
    "項目符号": "F2108",
    "項目名": "就業者数（５０～５４歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2784,
    "項目符号": "F210801",
    "項目名": "就業者数（５０～５４歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2785,
    "項目符号": "F210802",
    "項目名": "就業者数（５０～５４歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2786,
    "項目符号": "F2109",
    "項目名": "就業者数（５５～５９歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2787,
    "項目符号": "F210901",
    "項目名": "就業者数（５５～５９歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2788,
    "項目符号": "F210902",
    "項目名": "就業者数（５５～５９歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2789,
    "項目符号": "F2110",
    "項目名": "就業者数（６０～６４歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2790,
    "項目符号": "F211001",
    "項目名": "就業者数（６０～６４歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2791,
    "項目符号": "F211002",
    "項目名": "就業者数（６０～６４歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2792,
    "項目符号": "F2111",
    "項目名": "就業者数（６５～６９歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2793,
    "項目符号": "F211101",
    "項目名": "就業者数（６５～６９歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2794,
    "項目符号": "F211102",
    "項目名": "就業者数（６５～６９歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2795,
    "項目符号": "F2112",
    "項目名": "就業者数（７０～７４歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2796,
    "項目符号": "F211201",
    "項目名": "就業者数（７０～７４歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2797,
    "項目符号": "F211202",
    "項目名": "就業者数（７０～７４歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2798,
    "項目符号": "F2113",
    "項目名": "就業者数（７５～７９歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2799,
    "項目符号": "F211301",
    "項目名": "就業者数（７５～７９歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2800,
    "項目符号": "F211302",
    "項目名": "就業者数（７５～７９歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2801,
    "項目符号": "F2114",
    "項目名": "就業者数（８０～８４歳）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2802,
    "項目符号": "F211401",
    "項目名": "就業者数（８０～８４歳）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2803,
    "項目符号": "F211402",
    "項目名": "就業者数（８０～８４歳）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2805,
    "項目符号": "F211501",
    "項目名": "就業者数（８５歳以上）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2806,
    "項目符号": "F211502",
    "項目名": "就業者数（８５歳以上）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2807,
    "項目符号": "F2201",
    "項目名": "第１次産業就業者数",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2808,
    "項目符号": "F220101",
    "項目名": "第１次産業就業者数（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2809,
    "項目符号": "F220102",
    "項目名": "第１次産業就業者数（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2810,
    "項目符号": "F2202",
    "項目名": "第１次産業就業者数（１５～６４歳）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2811,
    "項目符号": "F220201",
    "項目名": "第１次産業就業者数（１５～６４歳）（男)",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2812,
    "項目符号": "F220202",
    "項目名": "第１次産業就業者数（１５～６４歳）（女)",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2813,
    "項目符号": "F2203",
    "項目名": "第１次産業就業者数（６５歳以上）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2814,
    "項目符号": "F220301",
    "項目名": "第１次産業就業者数（６５歳以上）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2815,
    "項目符号": "F220302",
    "項目名": "第１次産業就業者数（６５歳以上）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2816,
    "項目符号": "F2211",
    "項目名": "第２次産業就業者数",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2817,
    "項目符号": "F221101",
    "項目名": "第２次産業就業者数（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2818,
    "項目符号": "F221102",
    "項目名": "第２次産業就業者数（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2819,
    "項目符号": "F2212",
    "項目名": "第２次産業就業者数（１５～６４歳）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2820,
    "項目符号": "F221201",
    "項目名": "第２次産業就業者数（１５～６４歳）（男)",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2821,
    "項目符号": "F221202",
    "項目名": "第２次産業就業者数（１５～６４歳）（女)",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2822,
    "項目符号": "F2213",
    "項目名": "第２次産業就業者数（６５歳以上）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2823,
    "項目符号": "F221301",
    "項目名": "第２次産業就業者数（６５歳以上）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2824,
    "項目符号": "F221302",
    "項目名": "第２次産業就業者数（６５歳以上）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2825,
    "項目符号": "F2221",
    "項目名": "第３次産業就業者数",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2826,
    "項目符号": "F222101",
    "項目名": "第３次産業就業者数（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2827,
    "項目符号": "F222102",
    "項目名": "第３次産業就業者数（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2828,
    "項目符号": "F2222",
    "項目名": "第３次産業就業者数（１５～６４歳）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2829,
    "項目符号": "F222201",
    "項目名": "第３次産業就業者数（１５～６４歳）（男)",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2830,
    "項目符号": "F222202",
    "項目名": "第３次産業就業者数（１５～６４歳）（女)",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2831,
    "項目符号": "F2223",
    "項目名": "第３次産業就業者数（６５歳以上）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2832,
    "項目符号": "F222301",
    "項目名": "第３次産業就業者数（６５歳以上）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2833,
    "項目符号": "F222302",
    "項目名": "第３次産業就業者数（６５歳以上）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2876,
    "項目符号": "F2401",
    "項目名": "雇用者数",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2877,
    "項目符号": "F240101",
    "項目名": "雇用者数（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2878,
    "項目符号": "F240102",
    "項目名": "雇用者数（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2879,
    "項目符号": "F2402",
    "項目名": "役員数",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2880,
    "項目符号": "F240201",
    "項目名": "役員数（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2881,
    "項目符号": "F240202",
    "項目名": "役員数（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2882,
    "項目符号": "F2403",
    "項目名": "雇人のある業主数",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2883,
    "項目符号": "F240301",
    "項目名": "雇人のある業主数（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2884,
    "項目符号": "F240302",
    "項目名": "雇人のある業主数（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2885,
    "項目符号": "F2404",
    "項目名": "雇人のない業主数",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2886,
    "項目符号": "F240401",
    "項目名": "雇人のない業主数（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2887,
    "項目符号": "F240402",
    "項目名": "雇人のない業主数（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2888,
    "項目符号": "F2405",
    "項目名": "家族従業者数",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2889,
    "項目符号": "F240501",
    "項目名": "家族従業者数（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2890,
    "項目符号": "F240502",
    "項目名": "家族従業者数（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2891,
    "項目符号": "F2406",
    "項目名": "自営業主及び家族従業者数",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2892,
    "項目符号": "F240601",
    "項目名": "自営業主及び家族従業者数（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2893,
    "項目符号": "F240602",
    "項目名": "自営業主及び家族従業者数（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2894,
    "項目符号": "F2501",
    "項目名": "雇用者数",
    "sourceId": "f10",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2895,
    "項目符号": "F250101",
    "項目名": "雇用者数（男）",
    "sourceId": "f10",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2896,
    "項目符号": "F250102",
    "項目名": "雇用者数（女）",
    "sourceId": "f10",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2897,
    "項目符号": "F2502",
    "項目名": "自営業主数",
    "sourceId": "f10",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2898,
    "項目符号": "F250201",
    "項目名": "自営業主数（男）",
    "sourceId": "f10",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2899,
    "項目符号": "F250202",
    "項目名": "自営業主数（女）",
    "sourceId": "f10",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 2900,
    "項目符号": "F2503",
    "項目名": "家族従業者数",
    "sourceId": "f10",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 2903,
    "項目符号": "F2601",
    "項目名": "専門的・技術的職業従事者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2904,
    "項目符号": "F260101",
    "項目名": "専門的・技術的職業従事者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2905,
    "項目符号": "F260102",
    "項目名": "専門的・技術的職業従事者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2906,
    "項目符号": "F2602",
    "項目名": "管理的職業従事者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2907,
    "項目符号": "F260201",
    "項目名": "管理的職業従事者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2908,
    "項目符号": "F260202",
    "項目名": "管理的職業従事者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2909,
    "項目符号": "F2603",
    "項目名": "事務従事者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2910,
    "項目符号": "F260301",
    "項目名": "事務従事者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2911,
    "項目符号": "F260302",
    "項目名": "事務従事者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2912,
    "項目符号": "F2604",
    "項目名": "販売従事者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2913,
    "項目符号": "F260401",
    "項目名": "販売従事者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2914,
    "項目符号": "F260402",
    "項目名": "販売従事者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2915,
    "項目符号": "F2605",
    "項目名": "農林漁業作業者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2916,
    "項目符号": "F260501",
    "項目名": "農林漁業作業者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2917,
    "項目符号": "F260502",
    "項目名": "農林漁業作業者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2918,
    "項目符号": "F2607",
    "項目名": "運輸・通信従事者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2919,
    "項目符号": "F260701",
    "項目名": "運輸・通信従事者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2920,
    "項目符号": "F260702",
    "項目名": "運輸・通信従事者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2921,
    "項目符号": "F2609",
    "項目名": "保安職業従事者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2922,
    "項目符号": "F260901",
    "項目名": "保安職業従事者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2923,
    "項目符号": "F260902",
    "項目名": "保安職業従事者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2924,
    "項目符号": "F2610",
    "項目名": "サービス職業従事者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2925,
    "項目符号": "F261001",
    "項目名": "サービス職業従事者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2926,
    "項目符号": "F261002",
    "項目名": "サービス職業従事者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2927,
    "項目符号": "F2611",
    "項目名": "分類不能の職業",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2928,
    "項目符号": "F261101",
    "項目名": "分類不能の職業（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2929,
    "項目符号": "F261102",
    "項目名": "分類不能の職業（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2930,
    "項目符号": "F2612",
    "項目名": "生産工程・労務作業者数",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2931,
    "項目符号": "F261201",
    "項目名": "生産工程・労務作業者数（男）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2932,
    "項目符号": "F261202",
    "項目名": "生産工程・労務作業者数（女）",
    "sourceId": "f11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2933,
    "項目符号": "F2701",
    "項目名": "自市区町村で従業している就業者数",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2934,
    "項目符号": "F270101",
    "項目名": "自市区町村で従業している就業者数（男）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2935,
    "項目符号": "F270102",
    "項目名": "自市区町村で従業している就業者数（女）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2936,
    "項目符号": "F2702",
    "項目名": "県内他市区町村で従業している就業者数",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2937,
    "項目符号": "F270201",
    "項目名": "県内他市区町村で従業している就業者数（男）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2938,
    "項目符号": "F270202",
    "項目名": "県内他市区町村で従業している就業者数（女）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2939,
    "項目符号": "F2703",
    "項目名": "他県で従業している就業者数",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2940,
    "項目符号": "F270301",
    "項目名": "他県で従業している就業者数（男）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2941,
    "項目符号": "F270302",
    "項目名": "他県で従業している就業者数（女）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2942,
    "項目符号": "F2704",
    "項目名": "県内就業者数",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2943,
    "項目符号": "F270401",
    "項目名": "県内就業者数（男）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2944,
    "項目符号": "F270402",
    "項目名": "県内就業者数（女）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2945,
    "項目符号": "F2705",
    "項目名": "他市区町村への通勤者数",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2946,
    "項目符号": "F270501",
    "項目名": "他市区町村への通勤者数（男）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2947,
    "項目符号": "F270502",
    "項目名": "他市区町村への通勤者数（女）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2948,
    "項目符号": "F2801",
    "項目名": "従業地による就業者数",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2963,
    "項目符号": "F2802",
    "項目名": "他県に常住している就業者",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2964,
    "項目符号": "F280201",
    "項目名": "他県に常住している就業者（男）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2965,
    "項目符号": "F280202",
    "項目名": "他県に常住している就業者（女）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2966,
    "項目符号": "F2803",
    "項目名": "他市区町村からの通勤者",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 2967,
    "項目符号": "F280301",
    "項目名": "他市区町村からの通勤者（男）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2968,
    "項目符号": "F280302",
    "項目名": "他市区町村からの通勤者（女）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 2969,
    "項目符号": "F3101",
    "項目名": "新規求職申込件数（一般）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 2970,
    "項目符号": "F310101",
    "項目名": "新規求職申込件数（一般）（男）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 2971,
    "項目符号": "F310102",
    "項目名": "新規求職申込件数（一般）（女）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 2972,
    "項目符号": "F3102",
    "項目名": "月間有効求職者数（一般）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2973,
    "項目符号": "F310201",
    "項目名": "月間有効求職者数（一般）（男）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2974,
    "項目符号": "F310202",
    "項目名": "月間有効求職者数（一般）（女）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 2975,
    "項目符号": "F3103",
    "項目名": "月間有効求人数（一般）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2976,
    "項目符号": "F3104",
    "項目名": "充足数（一般）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2977,
    "項目符号": "F3105",
    "項目名": "就職件数（一般）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 2978,
    "項目符号": "F310501",
    "項目名": "就職件数（一般）（男）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 2979,
    "項目符号": "F310502",
    "項目名": "就職件数（一般）（女）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 2980,
    "項目符号": "F3106",
    "項目名": "県内就職件数（一般）",
    "sourceId": "f14",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 2983,
    "項目符号": "F3107",
    "項目名": "労働者数（一般）",
    "sourceId": "f15",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "１０人"
  },
  {
    "項目ID": 2986,
    "項目符号": "F3201",
    "項目名": "パートタイム新規求職申込件数（常用）",
    "sourceId": "f16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 2987,
    "項目符号": "F3202",
    "項目名": "パートタイム新規求職申込件数（臨時）",
    "sourceId": "f16",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 2988,
    "項目符号": "F3211",
    "項目名": "パートタイム月間有効求職者数（常用）",
    "sourceId": "f16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2989,
    "項目符号": "F3212",
    "項目名": "パートタイム月間有効求職者数（臨時）",
    "sourceId": "f16",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2990,
    "項目符号": "F3221",
    "項目名": "パートタイム就職件数（常用）",
    "sourceId": "f16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 2991,
    "項目符号": "F3222",
    "項目名": "パートタイム就職件数（臨時）",
    "sourceId": "f16",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 2992,
    "項目符号": "F3230",
    "項目名": "女性パートタイム労働者数",
    "sourceId": "f17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "１０人"
  },
  {
    "項目ID": 2993,
    "項目符号": "F3301",
    "項目名": "新規学卒者求職者数（中学）",
    "sourceId": "f18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2994,
    "項目符号": "F3302",
    "項目名": "新規学卒者求職者数（高校）",
    "sourceId": "f18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2995,
    "項目符号": "F3311",
    "項目名": "新規学卒者求人数（中学）",
    "sourceId": "f18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2996,
    "項目符号": "F3312",
    "項目名": "新規学卒者求人数（高校）",
    "sourceId": "f18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2997,
    "項目符号": "F3321",
    "項目名": "新規学卒者就職者数（中学）",
    "sourceId": "f18",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2998,
    "項目符号": "F3322",
    "項目名": "新規学卒者就職者数（高校）",
    "sourceId": "f18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 2999,
    "項目符号": "F340101",
    "項目名": "中高年齢者新規求職申込件数（４５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3000,
    "項目符号": "F340102",
    "項目名": "中高年齢者新規求職申込件数（５５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3001,
    "項目符号": "F340103",
    "項目名": "中高年齢者新規求職申込件数（６５歳以上)",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3002,
    "項目符号": "F340201",
    "項目名": "中高年齢者有効求職者数（４５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3003,
    "項目符号": "F340202",
    "項目名": "中高年齢者有効求職者数（５５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3004,
    "項目符号": "F340203",
    "項目名": "中高年齢者有効求職者数（６５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3005,
    "項目符号": "F341101",
    "項目名": "中高年齢者就職件数（４５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3006,
    "項目符号": "F341102",
    "項目名": "中高年齢者就職件数（５５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3007,
    "項目符号": "F341103",
    "項目名": "中高年齢者就職件数（６５歳以上）",
    "sourceId": "f19",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3008,
    "項目符号": "F341201",
    "項目名": "一般労働者数（４５歳以上）（企業規模１０人以上の事業所）",
    "sourceId": "f20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "１０人"
  },
  {
    "項目ID": 3009,
    "項目符号": "F341202",
    "項目名": "一般労働者数（５５歳以上）（企業規模１０人以上の事業所）",
    "sourceId": "f20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "１０人"
  },
  {
    "項目ID": 3010,
    "項目符号": "F341203",
    "項目名": "一般労働者数（６５歳以上）（企業規模１０人以上の事業所）",
    "sourceId": "f20",
    "周期": "毎年",
    "始年度": 1978,
    "終年度": 2017,
    "単位": "１０人"
  },
  {
    "項目ID": 3016,
    "項目符号": "F3502",
    "項目名": "障害者就職件数",
    "sourceId": "f21",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3017,
    "項目符号": "F350210",
    "項目名": "身体障害者就職件数",
    "sourceId": "f21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3019,
    "項目符号": "F350220",
    "項目名": "知的障害者等就職件数",
    "sourceId": "f21",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3020,
    "項目符号": "F350221",
    "項目名": "知的障害者就職件数",
    "sourceId": "f21",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3021,
    "項目符号": "F4101",
    "項目名": "継続就業希望者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3022,
    "項目符号": "F410101",
    "項目名": "継続就業希望者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3023,
    "項目符号": "F410102",
    "項目名": "継続就業希望者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3024,
    "項目符号": "F4102",
    "項目名": "追加就業希望者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3025,
    "項目符号": "F410201",
    "項目名": "追加就業希望者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3026,
    "項目符号": "F410202",
    "項目名": "追加就業希望者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3027,
    "項目符号": "F4103",
    "項目名": "追加就業希望者数（求職者）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3028,
    "項目符号": "F410301",
    "項目名": "追加就業希望者数（求職者）（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3029,
    "項目符号": "F410302",
    "項目名": "追加就業希望者数（求職者）（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3030,
    "項目符号": "F4104",
    "項目名": "転職希望者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3031,
    "項目符号": "F410401",
    "項目名": "転職希望者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3032,
    "項目符号": "F410402",
    "項目名": "転職希望者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3033,
    "項目符号": "F4105",
    "項目名": "転職希望者数（求職者）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3034,
    "項目符号": "F410501",
    "項目名": "転職希望者数（求職者）（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3035,
    "項目符号": "F410502",
    "項目名": "転職希望者数（求職者）（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3036,
    "項目符号": "F4106",
    "項目名": "休止希望者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3037,
    "項目符号": "F410601",
    "項目名": "休止希望者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3038,
    "項目符号": "F410602",
    "項目名": "休止希望者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3039,
    "項目符号": "F4107",
    "項目名": "就業希望者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3040,
    "項目符号": "F410701",
    "項目名": "就業希望者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3041,
    "項目符号": "F410702",
    "項目名": "就業希望者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3042,
    "項目符号": "F4108",
    "項目名": "非就業希望者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3043,
    "項目符号": "F410801",
    "項目名": "非就業希望者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3044,
    "項目符号": "F410802",
    "項目名": "非就業希望者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3045,
    "項目符号": "F4201",
    "項目名": "継続就業者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3046,
    "項目符号": "F420101",
    "項目名": "継続就業者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3047,
    "項目符号": "F420102",
    "項目名": "継続就業者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3048,
    "項目符号": "F4202",
    "項目名": "転職者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3049,
    "項目符号": "F420201",
    "項目名": "転職者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3050,
    "項目符号": "F420202",
    "項目名": "転職者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3051,
    "項目符号": "F4203",
    "項目名": "離職者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1977,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3052,
    "項目符号": "F420301",
    "項目名": "離職者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3053,
    "項目符号": "F420302",
    "項目名": "離職者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3054,
    "項目符号": "F4204",
    "項目名": "新規就業者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3055,
    "項目符号": "F420401",
    "項目名": "新規就業者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3056,
    "項目符号": "F420402",
    "項目名": "新規就業者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3057,
    "項目符号": "F4205",
    "項目名": "継続非就業者数",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2017,
    "単位": "千人"
  },
  {
    "項目ID": 3058,
    "項目符号": "F420501",
    "項目名": "継続非就業者数（男）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3059,
    "項目符号": "F420502",
    "項目名": "継続非就業者数（女）",
    "sourceId": "f22",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "千人"
  },
  {
    "項目ID": 3066,
    "項目符号": "F5103",
    "項目名": "公共職業能力開発施設数",
    "sourceId": "f23",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "校"
  },
  {
    "項目ID": 3069,
    "項目符号": "F610101",
    "項目名": "所定内実労働時間数（男）",
    "sourceId": "f24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "時間"
  },
  {
    "項目ID": 3070,
    "項目符号": "F610102",
    "項目名": "所定内実労働時間数（女）",
    "sourceId": "f24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "時間"
  },
  {
    "項目ID": 3071,
    "項目符号": "F610201",
    "項目名": "超過実労働時間数（男）",
    "sourceId": "f24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "時間"
  },
  {
    "項目ID": 3072,
    "項目符号": "F610202",
    "項目名": "超過実労働時間数（女）",
    "sourceId": "f24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "時間"
  },
  {
    "項目ID": 3073,
    "項目符号": "F620101",
    "項目名": "きまって支給する現金給与額（男）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3074,
    "項目符号": "F620102",
    "項目名": "きまって支給する現金給与額（女）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3075,
    "項目符号": "F620201",
    "項目名": "所定内給与額（男）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3076,
    "項目符号": "F620202",
    "項目名": "所定内給与額（女）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3077,
    "項目符号": "F620203",
    "項目名": "所定内給与額（１０～９９人規模）（男）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3078,
    "項目符号": "F620204",
    "項目名": "所定内給与額（１０～９９人規模）（女）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3079,
    "項目符号": "F620205",
    "項目名": "所定内給与額（１００～９９９人規模）（男）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3080,
    "項目符号": "F620206",
    "項目名": "所定内給与額（１００～９９９人規模）（女）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3083,
    "項目符号": "F620209",
    "項目名": "所定内給与額（２５～２９歳）（男）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3084,
    "項目符号": "F620210",
    "項目名": "所定内給与額（２５～２９歳）（女）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3085,
    "項目符号": "F620211",
    "項目名": "所定内給与額（３５～３９歳）（男）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3086,
    "項目符号": "F620212",
    "項目名": "所定内給与額（３５～３９歳）（女）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3087,
    "項目符号": "F620213",
    "項目名": "所定内給与額（５５～５９歳）（男）",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "千円"
  },
  {
    "項目ID": 3091,
    "項目符号": "F6204",
    "項目名": "女性パートタイムの給与",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 3092,
    "項目符号": "F6301",
    "項目名": "労働日数",
    "sourceId": "f26",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "日"
  },
  {
    "項目ID": 3093,
    "項目符号": "F6302",
    "項目名": "労働日数（男）",
    "sourceId": "f26",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "日"
  },
  {
    "項目ID": 3094,
    "項目符号": "F6303",
    "項目名": "労働日数（女）",
    "sourceId": "f26",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "日"
  },
  {
    "項目ID": 3095,
    "項目符号": "F6401",
    "項目名": "新規学卒者初任給（高校）（男）",
    "sourceId": "f27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3096,
    "項目符号": "F6402",
    "項目名": "新規学卒者初任給（高校）（女）",
    "sourceId": "f27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3097,
    "項目符号": "F6403",
    "項目名": "新規学卒者初任給（大学）（男）",
    "sourceId": "f27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3098,
    "項目符号": "F6404",
    "項目名": "新規学卒者初任給（高専・短大）（女）",
    "sourceId": "f27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 3099,
    "項目符号": "F8101",
    "項目名": "労働災害度数率",
    "sourceId": "f29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 3100,
    "項目符号": "F8102",
    "項目名": "労働災害強度率",
    "sourceId": "f29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 3101,
    "項目符号": "F9101",
    "項目名": "労働組合数",
    "sourceId": "f30",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 3102,
    "項目符号": "F9102",
    "項目名": "労働組合員数",
    "sourceId": "f30",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 3103,
    "項目符号": "F9201",
    "項目名": "労働争議件数",
    "sourceId": "f31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3104,
    "項目符号": "F9202",
    "項目名": "行為参加人員",
    "sourceId": "f31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3105,
    "項目符号": "F9203",
    "項目名": "労働損失日数",
    "sourceId": "f31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "日"
  },
  {
    "項目ID": 3106,
    "項目符号": "G1101",
    "項目名": "社会教育関係職員数",
    "sourceId": "g01",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3107,
    "項目符号": "G110101",
    "項目名": "社会教育関係職員数（専任）",
    "sourceId": "g01",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3108,
    "項目符号": "G1102",
    "項目名": "社会体育担当職員数",
    "sourceId": "g01",
    "周期": "３年",
    "始年度": 1981,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3109,
    "項目符号": "G110201",
    "項目名": "社会体育担当職員数（専任）",
    "sourceId": "g01",
    "周期": "３年",
    "始年度": 1978,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3110,
    "項目符号": "G1103",
    "項目名": "社会教育主事数",
    "sourceId": "g01",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3111,
    "項目符号": "G1104",
    "項目名": "社会教育主事数（専任）",
    "sourceId": "g01",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3113,
    "項目符号": "G1201",
    "項目名": "公民館数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "館"
  },
  {
    "項目ID": 3114,
    "項目符号": "G1202",
    "項目名": "公民館職員数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3115,
    "項目符号": "G120201",
    "項目名": "公民館職員数（専任）",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3116,
    "項目符号": "G1203",
    "項目名": "公民館諸集会実施館数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "館"
  },
  {
    "項目ID": 3117,
    "項目符号": "G1204",
    "項目名": "公民館諸集会実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3118,
    "項目符号": "G120401",
    "項目名": "公民館講習会・講演会・実習会実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3119,
    "項目符号": "G120402",
    "項目名": "公民館体育事業実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3120,
    "項目符号": "G120403",
    "項目名": "公民館文化事業実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3121,
    "項目符号": "G1205",
    "項目名": "公民館諸集会実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1995,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3122,
    "項目符号": "G120501",
    "項目名": "公民館講習会・講演会・実習会実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1995,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3123,
    "項目符号": "G120502",
    "項目名": "公民館体育事業実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1995,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3124,
    "項目符号": "G120503",
    "項目名": "公民館文化事業実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1995,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3125,
    "項目符号": "G1301",
    "項目名": "公民館類似施設数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "館"
  },
  {
    "項目ID": 3126,
    "項目符号": "G1302",
    "項目名": "公民館類似施設職員数（専任）",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3127,
    "項目符号": "G1303",
    "項目名": "公民館類似施設諸集会実施施設数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "館"
  },
  {
    "項目ID": 3128,
    "項目符号": "G1304",
    "項目名": "公民館類似施設諸集会実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3129,
    "項目符号": "G130401",
    "項目名": "公民館類似施設講習会・講演会・実習会実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3130,
    "項目符号": "G130402",
    "項目名": "公民館類似施設体育事業実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3131,
    "項目符号": "G130403",
    "項目名": "公民館類似施設文化事業実施件数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "件"
  },
  {
    "項目ID": 3132,
    "項目符号": "G1305",
    "項目名": "公民館類似施設諸集会実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1995,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3133,
    "項目符号": "G130501",
    "項目名": "公民館類似施設講習会・講演会・実習会実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3134,
    "項目符号": "G130502",
    "項目名": "公民館類似施設体育事業実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3135,
    "項目符号": "G130503",
    "項目名": "公民館類似施設文化事業実施参加者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1995,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3136,
    "項目符号": "G1401",
    "項目名": "図書館数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "館"
  },
  {
    "項目ID": 3137,
    "項目符号": "G1402",
    "項目名": "図書館職員数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3138,
    "項目符号": "G140201",
    "項目名": "図書館職員数（専任）",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3139,
    "項目符号": "G1403",
    "項目名": "図書館蔵書数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "冊"
  },
  {
    "項目ID": 3140,
    "項目符号": "G1404",
    "項目名": "図書館登録者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3141,
    "項目符号": "G1405",
    "項目名": "図書館帯出者数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 3142,
    "項目符号": "G1406",
    "項目名": "図書館館外貸出冊数",
    "sourceId": "g02",
    "周期": "３年",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "冊"
  },
  {
    "項目ID": 3148,
    "項目符号": "G1501",
    "項目名": "博物館数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "館"
  },
  {
    "項目ID": 3149,
    "項目符号": "G150101",
    "項目名": "公立博物館数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "館"
  },
  {
    "項目ID": 3150,
    "項目符号": "G1502",
    "項目名": "博物館職員数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3151,
    "項目符号": "G150201",
    "項目名": "博物館職員数（専任）",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3152,
    "項目符号": "G1601",
    "項目名": "博物館類似施設数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3153,
    "項目符号": "G1602",
    "項目名": "青少年教育施設数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3154,
    "項目符号": "G1603",
    "項目名": "女性教育施設数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3155,
    "項目符号": "G1604",
    "項目名": "劇場，音楽堂等数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3156,
    "項目符号": "G1605",
    "項目名": "生涯学習・社会教育関係法人数",
    "sourceId": "g03",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2011,
    "単位": "法人"
  },
  {
    "項目ID": 3157,
    "項目符号": "G1606",
    "項目名": "勤労青少年・婦人福祉施設数",
    "sourceId": "g04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "箇所"
  },
  {
    "項目ID": 3158,
    "項目符号": "G2101",
    "項目名": "青少年学級・講座数",
    "sourceId": "g05",
    "周期": "３年",
    "始年度": 1977,
    "終年度": 2014,
    "単位": "学級・講座"
  },
  {
    "項目ID": 3159,
    "項目符号": "G2102",
    "項目名": "成人一般学級・講座数",
    "sourceId": "g05",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "学級・講座"
  },
  {
    "項目ID": 3160,
    "項目符号": "G2103",
    "項目名": "女性学級・講座数",
    "sourceId": "g05",
    "周期": "３年",
    "始年度": 1977,
    "終年度": 2014,
    "単位": "学級・講座"
  },
  {
    "項目ID": 3161,
    "項目符号": "G2104",
    "項目名": "高齢者学級・講座数",
    "sourceId": "g05",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "学級・講座"
  },
  {
    "項目ID": 3182,
    "項目符号": "G3102",
    "項目名": "社会体育施設数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1978,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3183,
    "項目符号": "G310201",
    "項目名": "陸上競技場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3184,
    "項目符号": "G310202",
    "項目名": "野球場・ソフトボール場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3185,
    "項目符号": "G310203",
    "項目名": "多目的運動広場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1978,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3186,
    "項目符号": "G310204",
    "項目名": "水泳プール数（屋内、屋外）",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1978,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3187,
    "項目符号": "G310205",
    "項目名": "レジャープール数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3188,
    "項目符号": "G310206",
    "項目名": "体育館数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1978,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3189,
    "項目符号": "G310207",
    "項目名": "柔道・剣道・柔剣道場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3190,
    "項目符号": "G310208",
    "項目名": "庭球場数（屋内,屋外）",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3191,
    "項目符号": "G310209",
    "項目名": "トレーニング場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3192,
    "項目符号": "G310210",
    "項目名": "ダンス場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3193,
    "項目符号": "G310211",
    "項目名": "ゴルフ場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3194,
    "項目符号": "G310212",
    "項目名": "ゴルフ練習場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3195,
    "項目符号": "G310213",
    "項目名": "ボウリング場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3196,
    "項目符号": "G310214",
    "項目名": "ゲートボール・クロッケー場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3197,
    "項目符号": "G310215",
    "項目名": "キャンプ場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3198,
    "項目符号": "G3201",
    "項目名": "民間体育施設数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3199,
    "項目符号": "G320101",
    "項目名": "陸上競技場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3200,
    "項目符号": "G320102",
    "項目名": "野球場・ソフトボール場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3201,
    "項目符号": "G320103",
    "項目名": "多目的運動広場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3202,
    "項目符号": "G320104",
    "項目名": "水泳プール数（屋内,屋外）",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3203,
    "項目符号": "G320105",
    "項目名": "レジャープール数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3204,
    "項目符号": "G320106",
    "項目名": "体育館数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3205,
    "項目符号": "G320107",
    "項目名": "柔道・剣道・柔剣道場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3206,
    "項目符号": "G320108",
    "項目名": "庭球場数（屋内,屋外）",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3207,
    "項目符号": "G320109",
    "項目名": "トレーニング場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3208,
    "項目符号": "G320110",
    "項目名": "ダンス場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3209,
    "項目符号": "G320111",
    "項目名": "ゴルフ場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3210,
    "項目符号": "G320112",
    "項目名": "ゴルフ練習場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3211,
    "項目符号": "G320113",
    "項目名": "ボウリング場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3212,
    "項目符号": "G320114",
    "項目名": "ゲートボール・クロッケー場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3213,
    "項目符号": "G320115",
    "項目名": "キャンプ場数",
    "sourceId": "g06",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "施設"
  },
  {
    "項目ID": 3219,
    "項目符号": "G4101",
    "項目名": "重要文化財指定件数",
    "sourceId": "g07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 3220,
    "項目符号": "G4102",
    "項目名": "史跡名勝天然記念物指定件数",
    "sourceId": "g07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 3221,
    "項目符号": "G4201",
    "項目名": "宗教団体数",
    "sourceId": "g08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "団体"
  },
  {
    "項目ID": 3222,
    "項目符号": "G4202",
    "項目名": "信者数",
    "sourceId": "g08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3223,
    "項目符号": "G420201",
    "項目名": "神道系信者数",
    "sourceId": "g08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3224,
    "項目符号": "G420202",
    "項目名": "仏教系信者数",
    "sourceId": "g08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3225,
    "項目符号": "G420203",
    "項目名": "キリスト教系信者数",
    "sourceId": "g08",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3226,
    "項目符号": "G420204",
    "項目名": "諸教信者数",
    "sourceId": "g08",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3227,
    "項目符号": "G5101",
    "項目名": "常設映画館数",
    "sourceId": "g09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "館"
  },
  {
    "項目ID": 3230,
    "項目符号": "G5104",
    "項目名": "劇場、音楽会場等の数",
    "sourceId": "g10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "箇所"
  },
  {
    "項目ID": 3231,
    "項目符号": "G5105",
    "項目名": "一般旅券発行件数",
    "sourceId": "g11",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 3232,
    "項目符号": "G5106",
    "項目名": "書籍・文房具小売業事業所数",
    "sourceId": "g12",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2007,
    "単位": "事業所"
  },
  {
    "項目ID": 3233,
    "項目符号": "G5107",
    "項目名": "書籍・文房具小売業年間商品販売額",
    "sourceId": "g12",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "百万円"
  },
  {
    "項目ID": 3234,
    "項目符号": "G5108",
    "項目名": "書籍・雑誌小売業事業所数",
    "sourceId": "g12",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2007,
    "単位": "事業所"
  },
  {
    "項目ID": 3235,
    "項目符号": "G5109",
    "項目名": "書籍・雑誌小売業年間商品販売額",
    "sourceId": "g12",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "百万円"
  },
  {
    "項目ID": 3236,
    "項目符号": "G5201",
    "項目名": "老人クラブ数",
    "sourceId": "g13",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "クラブ"
  },
  {
    "項目ID": 3237,
    "項目符号": "G5202",
    "項目名": "老人クラブ会員数",
    "sourceId": "g13",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3251,
    "項目符号": "G6230",
    "項目名": "献血者数",
    "sourceId": "g15",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 3252,
    "項目符号": "G6301",
    "項目名": "衆議院議員選挙投票率（小選挙区）",
    "sourceId": "g16",
    "周期": "不定",
    "始年度": 1996,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 3253,
    "項目符号": "G6302",
    "項目名": "衆議院議員選挙投票率（比例代表）",
    "sourceId": "g16",
    "周期": "不定",
    "始年度": 1996,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 3254,
    "項目符号": "G6303",
    "項目名": "参議院議員選挙投票率（比例代表）",
    "sourceId": "g17",
    "周期": "３年",
    "始年度": 1983,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3255,
    "項目符号": "G6304",
    "項目名": "参議院議員選挙投票率（選挙区）",
    "sourceId": "g17",
    "周期": "３年",
    "始年度": 1983,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3256,
    "項目符号": "G6305",
    "項目名": "都道府県議会議員選挙投票率",
    "sourceId": "g18",
    "周期": "４年",
    "始年度": 2007,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 3257,
    "項目符号": "G6306",
    "項目名": "都道府県知事選挙投票率",
    "sourceId": "g18",
    "周期": "４年",
    "始年度": 2007,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 3258,
    "項目符号": "G6307",
    "項目名": "市区町村議会議員選挙投票率",
    "sourceId": "g18",
    "周期": "４年",
    "始年度": 2007,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 3259,
    "項目符号": "G6308",
    "項目名": "市区町村長選挙投票率",
    "sourceId": "g18",
    "周期": "４年",
    "始年度": 2007,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 3302,
    "項目符号": "G6500",
    "項目名": "スポーツ行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3303,
    "項目符号": "G650001",
    "項目名": "スポーツ行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3304,
    "項目符号": "G650002",
    "項目名": "スポーツ行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3308,
    "項目符号": "G6600",
    "項目名": "旅行・行楽行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3309,
    "項目符号": "G660001",
    "項目名": "旅行・行楽行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3310,
    "項目符号": "G660002",
    "項目名": "旅行・行楽行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3311,
    "項目符号": "G6601",
    "項目名": "旅行行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3312,
    "項目符号": "G660101",
    "項目名": "旅行行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3313,
    "項目符号": "G660102",
    "項目名": "旅行行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3314,
    "項目符号": "G6605",
    "項目名": "海外旅行行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3315,
    "項目符号": "G660501",
    "項目名": "海外旅行行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3316,
    "項目符号": "G660502",
    "項目名": "海外旅行行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 3317,
    "項目符号": "G6610",
    "項目名": "旅行・行楽行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3318,
    "項目符号": "G661001",
    "項目名": "旅行・行楽行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3319,
    "項目符号": "G661002",
    "項目名": "旅行・行楽行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3320,
    "項目符号": "G6611",
    "項目名": "旅行行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3321,
    "項目符号": "G661101",
    "項目名": "旅行行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3322,
    "項目符号": "G661102",
    "項目名": "旅行行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3323,
    "項目符号": "G6615",
    "項目名": "海外旅行行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3324,
    "項目符号": "G661501",
    "項目名": "海外旅行行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3325,
    "項目符号": "G661502",
    "項目名": "海外旅行行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 3326,
    "項目符号": "G6701",
    "項目名": "学習・研究行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3327,
    "項目符号": "G670101",
    "項目名": "学習・研究行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3328,
    "項目符号": "G670102",
    "項目名": "学習・研究行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3329,
    "項目符号": "G6801",
    "項目名": "趣味・娯楽行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3330,
    "項目符号": "G680101",
    "項目名": "趣味・娯楽行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3331,
    "項目符号": "G680102",
    "項目名": "趣味・娯楽行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3332,
    "項目符号": "G6901",
    "項目名": "テレビ・ラジオ・新聞・雑誌行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3333,
    "項目符号": "G690101",
    "項目名": "テレビ・ラジオ・新聞・雑誌行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3334,
    "項目符号": "G690102",
    "項目名": "テレビ・ラジオ・新聞・雑誌行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 3335,
    "項目符号": "H1100",
    "項目名": "総住宅数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3336,
    "項目符号": "H1101",
    "項目名": "居住世帯あり住宅数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3337,
    "項目符号": "H1102",
    "項目名": "居住世帯なし住宅数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3338,
    "項目符号": "H110201",
    "項目名": "一時現在者のみ住宅数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3339,
    "項目符号": "H110202",
    "項目名": "空き家数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3340,
    "項目符号": "H110203",
    "項目名": "建築中住宅数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3341,
    "項目符号": "H1201",
    "項目名": "専用住宅",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3343,
    "項目符号": "H1203",
    "項目名": "店舗その他の併用住宅",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3344,
    "項目符号": "H1310",
    "項目名": "持ち家数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3345,
    "項目符号": "H1320",
    "項目名": "借家数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3346,
    "項目符号": "H1321",
    "項目名": "公営・都市再生機構(UR)・公社の借家数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3347,
    "項目符号": "H132101",
    "項目名": "公営の借家数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3348,
    "項目符号": "H132102",
    "項目名": "都市再生機構（UR）・公社の借家数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3349,
    "項目符号": "H1322",
    "項目名": "民営借家数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3352,
    "項目符号": "H1323",
    "項目名": "給与住宅数",
    "sourceId": "h01",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3353,
    "項目符号": "H1401",
    "項目名": "一戸建住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3354,
    "項目符号": "H140101",
    "項目名": "一戸建住宅数（木造）",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3355,
    "項目符号": "H140102",
    "項目名": "一戸建住宅数（非木造）",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3356,
    "項目符号": "H1402",
    "項目名": "長屋建住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3357,
    "項目符号": "H140201",
    "項目名": "長屋建住宅数（木造）",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3358,
    "項目符号": "H140202",
    "項目名": "長屋建住宅数（非木造）",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3359,
    "項目符号": "H1403",
    "項目名": "共同住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3360,
    "項目符号": "H140301",
    "項目名": "共同住宅数（木造）",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3361,
    "項目符号": "H140302",
    "項目名": "共同住宅数（非木造）",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3362,
    "項目符号": "H140310",
    "項目名": "エレベーター付き共同住宅数（非木造）",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3363,
    "項目符号": "H140320",
    "項目名": "高齢者対応型共同住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3364,
    "項目符号": "H1404",
    "項目名": "その他の建て方住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3365,
    "項目符号": "H1501",
    "項目名": "木造（防火木造を除く）・防火木造住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3366,
    "項目符号": "H150101",
    "項目名": "木造（防火木造を除く）住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3367,
    "項目符号": "H150102",
    "項目名": "防火木造住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3368,
    "項目符号": "H1502",
    "項目名": "非木造住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3370,
    "項目符号": "H1504",
    "項目名": "鉄筋・鉄骨コンクリート造住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3371,
    "項目符号": "H1505",
    "項目名": "その他の構造住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3375,
    "項目符号": "H1604",
    "項目名": "昭和２６～３５年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3376,
    "項目符号": "H1605",
    "項目名": "昭和３６～４５年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3381,
    "項目符号": "H1610",
    "項目名": "平成３～７年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 3383,
    "項目符号": "H1700",
    "項目名": "着工居住用建築物数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "棟"
  },
  {
    "項目ID": 3384,
    "項目符号": "H1701",
    "項目名": "着工居住用建築物数（木造）",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "棟"
  },
  {
    "項目ID": 3385,
    "項目符号": "H1702",
    "項目名": "着工居住用建築物数（鉄骨鉄筋コンクリート造）",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "棟"
  },
  {
    "項目ID": 3386,
    "項目符号": "H1703",
    "項目名": "着工居住用建築物数（鉄筋コンクリート造)",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "棟"
  },
  {
    "項目ID": 3387,
    "項目符号": "H1704",
    "項目名": "着工居住用建築物数（鉄骨造）",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "棟"
  },
  {
    "項目ID": 3388,
    "項目符号": "H1705",
    "項目名": "着工居住用建築物数（コンクリートブロック造）",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "棟"
  },
  {
    "項目ID": 3389,
    "項目符号": "H1800",
    "項目名": "着工新設住宅戸数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3390,
    "項目符号": "H1801",
    "項目名": "着工新設持家数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3391,
    "項目符号": "H1802",
    "項目名": "着工新設貸家数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3392,
    "項目符号": "H180201",
    "項目名": "着工新設貸家数（公営）",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3393,
    "項目符号": "H180202",
    "項目名": "着工新設貸家数（都市再生機構）",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3395,
    "項目符号": "H1803",
    "項目名": "着工新設分譲住宅数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3396,
    "項目符号": "H180302",
    "項目名": "着工新設分譲住宅数（都市再生機構）",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3398,
    "項目符号": "H1804",
    "項目名": "着工新設給与住宅数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3399,
    "項目符号": "H1810",
    "項目名": "着工新設持家・分譲住宅数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "戸"
  },
  {
    "項目ID": 3400,
    "項目符号": "H1900",
    "項目名": "滅失住宅戸数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "戸"
  },
  {
    "項目ID": 3401,
    "項目符号": "H1901",
    "項目名": "除却住宅戸数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "戸"
  },
  {
    "項目ID": 3402,
    "項目符号": "H1902",
    "項目名": "災害住宅戸数",
    "sourceId": "h03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "戸"
  },
  {
    "項目ID": 3403,
    "項目符号": "H2101",
    "項目名": "５.９畳以下住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3404,
    "項目符号": "H2102",
    "項目名": "６.０～１１.９畳住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3405,
    "項目符号": "H2103",
    "項目名": "１２.０～１７.９畳住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3406,
    "項目符号": "H2104",
    "項目名": "１８.０～２３.９畳住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3407,
    "項目符号": "H2105",
    "項目名": "２４.０～２９.９畳住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3408,
    "項目符号": "H2106",
    "項目名": "３０.０～３５.９畳住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3409,
    "項目符号": "H2107",
    "項目名": "３６.０～４７.９畳住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3410,
    "項目符号": "H2108",
    "項目名": "４８.０畳以上住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3411,
    "項目符号": "H2110",
    "項目名": "１住宅当たり居住室数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3412,
    "項目符号": "H211010",
    "項目名": "１住宅当たり居住室数（持ち家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3413,
    "項目符号": "H211020",
    "項目名": "１住宅当たり居住室数（借家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3414,
    "項目符号": "H2120",
    "項目名": "１住宅当たり居住室の畳数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3415,
    "項目符号": "H212010",
    "項目名": "１住宅当たり居住室の畳数（持ち家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3416,
    "項目符号": "H212020",
    "項目名": "１住宅当たり居住室の畳数（借家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3417,
    "項目符号": "H2130",
    "項目名": "１住宅当たり延べ面積",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3418,
    "項目符号": "H213010",
    "項目名": "１住宅当たり延べ面積（持ち家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3419,
    "項目符号": "H213020",
    "項目名": "１住宅当たり延べ面積（借家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3420,
    "項目符号": "H2140",
    "項目名": "１住宅当たり敷地面積",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3421,
    "項目符号": "H214010",
    "項目名": "１住宅当たり敷地面積（一戸建）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3422,
    "項目符号": "H214011",
    "項目名": "１住宅当たり敷地面積（一戸建・持ち家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3423,
    "項目符号": "H214020",
    "項目名": "１住宅当たり敷地面積（長屋建）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3424,
    "項目符号": "H214021",
    "項目名": "１住宅当たり敷地面積（長屋建・持ち家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3425,
    "項目符号": "H2201",
    "項目名": "水洗トイレのある住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2008,
    "単位": "住宅"
  },
  {
    "項目ID": 3428,
    "項目符号": "H2202",
    "項目名": "浴室のある住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2008,
    "単位": "住宅"
  },
  {
    "項目ID": 3440,
    "項目符号": "H2230",
    "項目名": "高齢者等用設備住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3441,
    "項目符号": "H223001",
    "項目名": "高齢者等用設備住宅数（手すりがある）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3442,
    "項目符号": "H223002",
    "項目名": "高齢者等用設備住宅数（またぎやすい高さの浴槽）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3443,
    "項目符号": "H223003",
    "項目名": "高齢者等用設備住宅数（廊下など車いすで通行可能な幅）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3444,
    "項目符号": "H223004",
    "項目名": "高齢者等用設備住宅数（段差のない屋内）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3445,
    "項目符号": "H223005",
    "項目名": "高齢者等用設備住宅数（道路から玄関まで車いすで通行可能）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3454,
    "項目符号": "H2500",
    "項目名": "着工居住用建築物床面積",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3455,
    "項目符号": "H2501",
    "項目名": "着工居住用建築物床面積（木造）",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3456,
    "項目符号": "H2502",
    "項目名": "着工居住用建築物床面積（鉄骨鉄筋コンクリート造）",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3457,
    "項目符号": "H2503",
    "項目名": "着工居住用建築物床面積（鉄筋コンクリート造）",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3458,
    "項目符号": "H2504",
    "項目名": "着工居住用建築物床面積（鉄骨造）",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3459,
    "項目符号": "H2505",
    "項目名": "着工居住用建築物床面積（コンクリートブロック造）",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3460,
    "項目符号": "H2600",
    "項目名": "着工新設住宅床面積",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3461,
    "項目符号": "H2601",
    "項目名": "着工新設持家床面積",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3462,
    "項目符号": "H2602",
    "項目名": "着工新設分譲住宅床面積",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3463,
    "項目符号": "H2603",
    "項目名": "着工新設貸家床面積",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3464,
    "項目符号": "H2604",
    "項目名": "着工新設給与住宅床面積",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3465,
    "項目符号": "H2610",
    "項目名": "着工新設持家・分譲住宅床面積",
    "sourceId": "h05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3466,
    "項目符号": "H3100",
    "項目名": "総世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3467,
    "項目符号": "H3110",
    "項目名": "普通世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3468,
    "項目符号": "H3111",
    "項目名": "主世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3477,
    "項目符号": "H311110",
    "項目名": "６５歳以上の世帯員のいる主世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3478,
    "項目符号": "H3112",
    "項目名": "住宅に同居の普通世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3479,
    "項目符号": "H3113",
    "項目名": "住宅以外の建物に居住の普通世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3480,
    "項目符号": "H3120",
    "項目名": "準世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3481,
    "項目符号": "H3121",
    "項目名": "住宅に同居の準世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3482,
    "項目符号": "H3122",
    "項目名": "住宅以外の建物に居住の準世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3483,
    "項目符号": "H3130",
    "項目名": "同居世帯数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3484,
    "項目符号": "H3210",
    "項目名": "住宅に住む一般世帯数",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 3485,
    "項目符号": "H3211",
    "項目名": "主世帯数（一般世帯）",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 3486,
    "項目符号": "H3220",
    "項目名": "住宅以外に住む一般世帯数",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 3487,
    "項目符号": "H3230",
    "項目名": "住宅に住む母子世帯数",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 3488,
    "項目符号": "H3241",
    "項目名": "住宅に住む高齢単身世帯数（６０歳以上の者のみ）",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 3490,
    "項目符号": "H3251",
    "項目名": "住宅に住む高齢夫婦世帯数（６０歳以上の夫婦のみ）",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 3492,
    "項目符号": "H3261",
    "項目名": "住宅に住む高齢単身世帯数（６５歳以上の者のみ）",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 3494,
    "項目符号": "H3271",
    "項目名": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ)",
    "sourceId": "h07",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2015,
    "単位": "世帯"
  },
  {
    "項目ID": 3496,
    "項目符号": "H3300",
    "項目名": "総世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3497,
    "項目符号": "H3310",
    "項目名": "普通世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3498,
    "項目符号": "H3311",
    "項目名": "主世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3499,
    "項目符号": "H3312",
    "項目名": "住宅に同居の普通世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3500,
    "項目符号": "H3313",
    "項目名": "住宅以外の建物に居住の普通世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3501,
    "項目符号": "H3320",
    "項目名": "準世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3502,
    "項目符号": "H3321",
    "項目名": "住宅に同居の準世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3503,
    "項目符号": "H3322",
    "項目名": "住宅以外の建物に居住の準世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3504,
    "項目符号": "H3330",
    "項目名": "同居世帯人員",
    "sourceId": "h08",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "人"
  },
  {
    "項目ID": 3505,
    "項目符号": "H3410",
    "項目名": "住宅に住む一般世帯人員",
    "sourceId": "h09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3506,
    "項目符号": "H3411",
    "項目名": "主世帯人員（一般世帯）",
    "sourceId": "h09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3507,
    "項目符号": "H3420",
    "項目名": "住宅以外に住む一般世帯人員",
    "sourceId": "h09",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3508,
    "項目符号": "H3510",
    "項目名": "１世帯当たり居住室数（普通世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3509,
    "項目符号": "H3511",
    "項目名": "１世帯当たり居住室数（主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3510,
    "項目符号": "H351101",
    "項目名": "１世帯当たり居住室数（持ち家・主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3511,
    "項目符号": "H351102",
    "項目名": "１世帯当たり居住室数（借家・主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3512,
    "項目符号": "H3512",
    "項目名": "１世帯当たり居住室数（同居の普通世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3513,
    "項目符号": "H3513",
    "項目名": "１世帯当たり居住室数（住宅以外の建物に居住の普通世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "室"
  },
  {
    "項目ID": 3514,
    "項目符号": "H3520",
    "項目名": "１世帯当たり畳数（普通世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3515,
    "項目符号": "H3521",
    "項目名": "１世帯当たり畳数（主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3516,
    "項目符号": "H352101",
    "項目名": "１世帯当たり畳数（持ち家・主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3517,
    "項目符号": "H352102",
    "項目名": "１世帯当たり畳数（借家・主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3518,
    "項目符号": "H3522",
    "項目名": "１世帯当たり畳数（同居の普通世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3519,
    "項目符号": "H3523",
    "項目名": "１世帯当たり畳数（住宅以外の建物に居住の普通世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3520,
    "項目符号": "H3524",
    "項目名": "１人当たり畳数（主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3521,
    "項目符号": "H352401",
    "項目名": "１人当たり畳数（持ち家・主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3522,
    "項目符号": "H352402",
    "項目名": "１人当たり畳数（借家・主世帯）",
    "sourceId": "h10",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "畳"
  },
  {
    "項目ID": 3539,
    "項目符号": "H3660",
    "項目名": "１世帯当たり延べ面積（住宅に住む一般世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3540,
    "項目符号": "H3661",
    "項目名": "１世帯当たり延べ面積（主世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3541,
    "項目符号": "H366101",
    "項目名": "１世帯当たり延べ面積（持ち家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3542,
    "項目符号": "H3661021",
    "項目名": "１世帯当たり延べ面積（公営の借家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3543,
    "項目符号": "H3661022",
    "項目名": "１世帯当たり延べ面積（都市再生機構・公社の借家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3544,
    "項目符号": "H366103",
    "項目名": "１世帯当たり延べ面積（民営の借家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3545,
    "項目符号": "H366104",
    "項目名": "１世帯当たり延べ面積（給与住宅）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3546,
    "項目符号": "H3662",
    "項目名": "１世帯当たり延べ面積（住宅に住む母子世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3547,
    "項目符号": "H3670",
    "項目名": "１人当たり延べ面積（住宅に住む一般世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3548,
    "項目符号": "H3671",
    "項目名": "１人当たり延べ面積（主世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3549,
    "項目符号": "H367101",
    "項目名": "１人当たり延べ面積（持ち家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3550,
    "項目符号": "H3671021",
    "項目名": "１人当たり延べ面積（公営の借家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3551,
    "項目符号": "H3671022",
    "項目名": "１人当たり延べ面積（都市再生機構・公社の借家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3552,
    "項目符号": "H367103",
    "項目名": "１人当たり延べ面積（民営の借家）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3553,
    "項目符号": "H367104",
    "項目名": "１人当たり延べ面積（給与住宅）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3554,
    "項目符号": "H3672",
    "項目名": "１人当たり延べ面積（住宅に住む母子世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3555,
    "項目符号": "H3673",
    "項目名": "１人当たり延べ面積（住宅に住む高齢単身世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3557,
    "項目符号": "H3675",
    "項目名": "１人当たり延べ面積（住宅に住む高齢夫婦世帯）",
    "sourceId": "h11",
    "周期": "５年",
    "始年度": 1990,
    "終年度": 2005,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3559,
    "項目符号": "H3710",
    "項目名": "最低居住水準以上の主世帯数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3560,
    "項目符号": "H371001",
    "項目名": "最低居住水準以上の主世帯数（持ち家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3561,
    "項目符号": "H371002",
    "項目名": "最低居住水準以上の主世帯数（借家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3562,
    "項目符号": "H3711",
    "項目名": "最低居住水準以上の主世帯数（６５歳未満の単身）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3563,
    "項目符号": "H3712",
    "項目名": "最低居住水準以上の主世帯数（６５歳以上の単身）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3564,
    "項目符号": "H3713",
    "項目名": "最低居住水準以上の主世帯数（夫婦のみ）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3568,
    "項目符号": "H3717",
    "項目名": "最低居住水準以上の主世帯数（夫婦と１８歳未満及び６５歳以上の者）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3569,
    "項目符号": "H3720",
    "項目名": "誘導居住水準以上の主世帯数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3570,
    "項目符号": "H372001",
    "項目名": "誘導居住水準以上の主世帯数（持ち家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3571,
    "項目符号": "H372002",
    "項目名": "誘導居住水準以上の主世帯数（借家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3572,
    "項目符号": "H3721",
    "項目名": "誘導居住水準以上の主世帯数（６５歳未満の単身）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3573,
    "項目符号": "H3722",
    "項目名": "誘導居住水準以上の主世帯数（６５歳以上の単身）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3574,
    "項目符号": "H3723",
    "項目名": "誘導居住水準以上の主世帯数（夫婦のみ）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3578,
    "項目符号": "H3727",
    "項目名": "誘導居住水準以上の主世帯数（夫婦と１８歳未満及び６５歳以上の者）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3579,
    "項目符号": "H3801",
    "項目名": "現住居敷地所有普通世帯数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3580,
    "項目符号": "H3802",
    "項目名": "現住居敷地以外の宅地など所有普通世帯数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3581,
    "項目符号": "H380201",
    "項目名": "現住居敷地以外の宅地など所有普通世帯数（持ち家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3582,
    "項目符号": "H380202",
    "項目名": "現住居敷地以外の宅地など所有普通世帯数（持ち家以外）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3583,
    "項目符号": "H3803",
    "項目名": "現住居敷地以外の宅地など所有件数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "件"
  },
  {
    "項目ID": 3584,
    "項目符号": "H380301",
    "項目名": "現住居敷地以外の宅地など所有件数（持ち家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "件"
  },
  {
    "項目ID": 3585,
    "項目符号": "H380302",
    "項目名": "現住居敷地以外の宅地など所有件数（持ち家以外）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "件"
  },
  {
    "項目ID": 3586,
    "項目符号": "H3804",
    "項目名": "現住居以外の住宅所有普通世帯数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3587,
    "項目符号": "H380410",
    "項目名": "現住居以外の所有住宅数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3588,
    "項目符号": "H380411",
    "項目名": "現住居以外の所有住宅数（親族居住用）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3589,
    "項目符号": "H380412",
    "項目名": "現住居以外の所有住宅数（二次的住宅・別荘用）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3590,
    "項目符号": "H380413",
    "項目名": "現住居以外の所有住宅数（貸家用）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 3591,
    "項目符号": "H4101",
    "項目名": "専用住宅の１畳当たり家賃・間代",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1983,
    "終年度": 2003,
    "単位": "円"
  },
  {
    "項目ID": 3592,
    "項目符号": "H410110",
    "項目名": "専用住宅の１畳当たり家賃・間代（公営の借家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1983,
    "終年度": 2003,
    "単位": "円"
  },
  {
    "項目ID": 3596,
    "項目符号": "H410133",
    "項目名": "専用住宅の１畳当たり家賃・間代（民営借家・非木造）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2003,
    "単位": "円"
  },
  {
    "項目ID": 3598,
    "項目符号": "H410301",
    "項目名": "３.３㎡当たり家賃（公営賃貸住宅）",
    "sourceId": "h13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 3599,
    "項目符号": "H410302",
    "項目名": "３.３㎡当たり家賃（民営賃貸住宅）",
    "sourceId": "h13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 3600,
    "項目符号": "H4210",
    "項目名": "３.３㎡当たり住宅敷地価額",
    "sourceId": "h14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2004,
    "単位": "百円"
  },
  {
    "項目ID": 3601,
    "項目符号": "H4320",
    "項目名": "着工居住用建築物工事費予定額",
    "sourceId": "h15",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "万円"
  },
  {
    "項目ID": 3608,
    "項目符号": "H510101",
    "項目名": "電灯使用電力量",
    "sourceId": "h16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "百万ｋｗｈ"
  },
  {
    "項目ID": 3610,
    "項目符号": "H5201",
    "項目名": "都市ガスメーター取付数",
    "sourceId": "h18",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "個"
  },
  {
    "項目ID": 3611,
    "項目符号": "H5202",
    "項目名": "都市ガスメーター調定数",
    "sourceId": "h18",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "個"
  },
  {
    "項目ID": 3612,
    "項目符号": "H5203",
    "項目名": "都市ガス供給区域内世帯数",
    "sourceId": "h18",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "戸"
  },
  {
    "項目ID": 3614,
    "項目符号": "H5205",
    "項目名": "ガソリン販売量",
    "sourceId": "h19",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2017,
    "単位": "ｋｌ"
  },
  {
    "項目ID": 3615,
    "項目符号": "H530101",
    "項目名": "上水道給水人口",
    "sourceId": "h21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3616,
    "項目符号": "H530102",
    "項目名": "簡易水道給水人口",
    "sourceId": "h21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3617,
    "項目符号": "H530103",
    "項目名": "専用水道給水人口",
    "sourceId": "h21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3618,
    "項目符号": "H530201",
    "項目名": "上水道施設能力",
    "sourceId": "h22",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｍ3／日"
  },
  {
    "項目ID": 3621,
    "項目符号": "H530301",
    "項目名": "上水道年間給水量",
    "sourceId": "h22",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "千ｍ3"
  },
  {
    "項目ID": 3627,
    "項目符号": "H540301",
    "項目名": "下水道排水区域人口",
    "sourceId": "h23",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3628,
    "項目符号": "H540302",
    "項目名": "下水道処理区域人口",
    "sourceId": "h23",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3629,
    "項目符号": "H5404",
    "項目名": "下水道によるトイレ水洗化人口",
    "sourceId": "h23",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 3643,
    "項目符号": "H6101",
    "項目名": "小売店数（飲食店を除く）",
    "sourceId": "h26",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "事業所"
  },
  {
    "項目ID": 3645,
    "項目符号": "H610102",
    "項目名": "織物・衣服・身の回り品小売店数",
    "sourceId": "h26",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "事業所"
  },
  {
    "項目ID": 3646,
    "項目符号": "H610103",
    "項目名": "飲食料品小売店数",
    "sourceId": "h26",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "事業所"
  },
  {
    "項目ID": 3650,
    "項目符号": "H6102",
    "項目名": "飲食店数",
    "sourceId": "h28",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "事業所"
  },
  {
    "項目ID": 3651,
    "項目符号": "H6103",
    "項目名": "大型小売店数",
    "sourceId": "h28",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "事業所"
  },
  {
    "項目ID": 3652,
    "項目符号": "H6104",
    "項目名": "百貨店数",
    "sourceId": "h28",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "事業所"
  },
  {
    "項目ID": 3653,
    "項目符号": "H6105",
    "項目名": "セルフサービス事業所数",
    "sourceId": "h30",
    "周期": "不定",
    "始年度": 1982,
    "終年度": 2014,
    "単位": "事業所"
  },
  {
    "項目ID": 3654,
    "項目符号": "H610501",
    "項目名": "総合スーパー",
    "sourceId": "h30",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "事業所"
  },
  {
    "項目ID": 3656,
    "項目符号": "H610503",
    "項目名": "専門スーパー",
    "sourceId": "h30",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "事業所"
  },
  {
    "項目ID": 3657,
    "項目符号": "H610504",
    "項目名": "コンビニエンスストア",
    "sourceId": "h30",
    "周期": "不定",
    "始年度": 1982,
    "終年度": 2014,
    "単位": "事業所"
  },
  {
    "項目ID": 3658,
    "項目符号": "H610505",
    "項目名": "その他のスーパー",
    "sourceId": "h30",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "事業所"
  },
  {
    "項目ID": 3660,
    "項目符号": "H6107",
    "項目名": "理容・美容所数",
    "sourceId": "h31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 3661,
    "項目符号": "H610701",
    "項目名": "理容所数",
    "sourceId": "h31",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 3662,
    "項目符号": "H610702",
    "項目名": "美容所数",
    "sourceId": "h31",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 3663,
    "項目符号": "H6108",
    "項目名": "クリーニング所数",
    "sourceId": "h31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 3664,
    "項目符号": "H6109",
    "項目名": "公衆浴場数",
    "sourceId": "h31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 3667,
    "項目符号": "H6201",
    "項目名": "小売業売場面積",
    "sourceId": "h33",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3668,
    "項目符号": "H620101",
    "項目名": "各種商品小売業売場面積",
    "sourceId": "h33",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3669,
    "項目符号": "H620102",
    "項目名": "織物・衣服・身の回り品小売業売場面積",
    "sourceId": "h33",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3670,
    "項目符号": "H620103",
    "項目名": "飲食料品小売業売場面積",
    "sourceId": "h33",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2016,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3671,
    "項目符号": "H620104",
    "項目名": "自動車・自転車小売業売場面積",
    "sourceId": "h33",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3672,
    "項目符号": "H620105",
    "項目名": "家具・じゅう器・家庭用機械器具小売業売場面積",
    "sourceId": "h33",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3673,
    "項目符号": "H620106",
    "項目名": "その他の小売業売場面積",
    "sourceId": "h33",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 3683,
    "項目符号": "H7110",
    "項目名": "道路実延長",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3684,
    "項目符号": "H711001",
    "項目名": "道路実延長（高速道路を含む）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3685,
    "項目符号": "H7111",
    "項目名": "道路実延長（主要道路）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3686,
    "項目符号": "H711101",
    "項目名": "道路実延長（一般国道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3687,
    "項目符号": "H711102",
    "項目名": "道路実延長（主要地方道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3688,
    "項目符号": "H711103",
    "項目名": "道路実延長（一般都道府県道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3689,
    "項目符号": "H7112",
    "項目名": "道路実延長（市町村道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3690,
    "項目符号": "H7113",
    "項目名": "道路実延長（高速道路）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3691,
    "項目符号": "H7120",
    "項目名": "舗装道路実延長",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3692,
    "項目符号": "H7121",
    "項目名": "舗装道路実延長（主要道路）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3693,
    "項目符号": "H712101",
    "項目名": "舗装道路実延長（一般国道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3694,
    "項目符号": "H712102",
    "項目名": "舗装道路実延長（主要地方道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3695,
    "項目符号": "H712103",
    "項目名": "舗装道路実延長（一般都道府県道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3696,
    "項目符号": "H7122",
    "項目名": "舗装道路実延長（市町村道）",
    "sourceId": "h34",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｋｍ"
  },
  {
    "項目ID": 3711,
    "項目符号": "H7150",
    "項目名": "自動車走行台キロ",
    "sourceId": "",
    "周期": "６年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "千台・km/12ｈ"
  },
  {
    "項目ID": 3720,
    "項目符号": "H7301",
    "項目名": "自宅外通勤・通学者数",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3721,
    "項目符号": "H730101",
    "項目名": "自宅外通勤・通学者数（徒歩だけ）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3722,
    "項目符号": "H730102",
    "項目名": "自宅外通勤・通学者数（鉄道・電車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3723,
    "項目符号": "H730103",
    "項目名": "自宅外通勤・通学者数（乗合バス）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3724,
    "項目符号": "H730104",
    "項目名": "自宅外通勤・通学者数（勤め先・学校のバス）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3725,
    "項目符号": "H730105",
    "項目名": "自宅外通勤・通学者数（自家用車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3728,
    "項目符号": "H730108",
    "項目名": "自宅外通勤・通学者数（利用交通手段が２種類）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3729,
    "項目符号": "H730109",
    "項目名": "自宅外通勤・通学者数（利用交通手段が３種類以上）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3730,
    "項目符号": "H7302",
    "項目名": "自市区町村内通勤・通学者数",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3738,
    "項目符号": "H730208",
    "項目名": "自市区町村内通勤・通学者数（利用交通手段が２種類）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3739,
    "項目符号": "H730209",
    "項目名": "自市区町村内通勤・通学者数（利用交通手段が３種類以上）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3740,
    "項目符号": "H7303",
    "項目名": "県内他市区町村への通勤・通学者数",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3741,
    "項目符号": "H730301",
    "項目名": "県内他市区町村への通勤・通学者数（徒歩だけ）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3742,
    "項目符号": "H730302",
    "項目名": "県内他市区町村への通勤・通学者数（鉄道・電車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3743,
    "項目符号": "H730303",
    "項目名": "県内他市区町村への通勤・通学者数（乗合バス）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3744,
    "項目符号": "H730304",
    "項目名": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3745,
    "項目符号": "H730305",
    "項目名": "県内他市区町村への通勤・通学者数（自家用車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3748,
    "項目符号": "H730308",
    "項目名": "県内他市区町村への通勤・通学者数（利用交通手段が２種類）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3749,
    "項目符号": "H730309",
    "項目名": "県内他市区町村への通勤・通学者数（利用交通手段が３種類以上）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3750,
    "項目符号": "H7304",
    "項目名": "他県への通勤・通学者数",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 3752,
    "項目符号": "H730402",
    "項目名": "他県への通勤・通学者数（鉄道・電車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3753,
    "項目符号": "H730403",
    "項目名": "他県への通勤・通学者数（乗合バス）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3754,
    "項目符号": "H730404",
    "項目名": "他県への通勤・通学者数（勤め先・学校のバス）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3758,
    "項目符号": "H730408",
    "項目名": "他県への通勤・通学者数（利用交通手段が２種類）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3759,
    "項目符号": "H730409",
    "項目名": "他県への通勤・通学者数（利用交通手段が３種類以上）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 3760,
    "項目符号": "H7401",
    "項目名": "家計を主に支える者が雇用者である普通世帯数",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3761,
    "項目符号": "H740101",
    "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間３０分未満）",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3762,
    "項目符号": "H740102",
    "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間３０～６０分未満）",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3763,
    "項目符号": "H740103",
    "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間６０～９０分未満）",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3764,
    "項目符号": "H740104",
    "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間９０分以上）",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 3765,
    "項目符号": "H7402",
    "項目名": "家計を主に支える者が雇用者である普通世帯数（持ち家）",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3766,
    "項目符号": "H740201",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家･通勤時間３０分未満)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3767,
    "項目符号": "H740202",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家･通勤時間３０～５９分)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3768,
    "項目符号": "H740203",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家･通勤時間６０～８９分)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3769,
    "項目符号": "H740204",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家･通勤時間９０分以上)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3770,
    "項目符号": "H7403",
    "項目名": "家計を主に支える者が雇用者である普通世帯数（持ち家以外）",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3771,
    "項目符号": "H740301",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家以外･通勤時間３０分未満)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3772,
    "項目符号": "H740302",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家以外･通勤時間３０～５９分)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3773,
    "項目符号": "H740303",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家以外･通勤時間６０～８９分)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3774,
    "項目符号": "H740304",
    "項目名": "家計を主に支える者が雇用者である普通世帯数(持ち家以外･通勤時間９０分以上)",
    "sourceId": "h38",
    "周期": "５年",
    "始年度": 1978,
    "終年度": 2003,
    "単位": "世帯"
  },
  {
    "項目ID": 3775,
    "項目符号": "H7501",
    "項目名": "郵便局数",
    "sourceId": "h39",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "局"
  },
  {
    "項目ID": 3777,
    "項目符号": "H7503",
    "項目名": "郵便物引受数",
    "sourceId": "h39",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2006,
    "単位": "千通"
  },
  {
    "項目ID": 3778,
    "項目符号": "H7601",
    "項目名": "電話加入数",
    "sourceId": "h40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "加入"
  },
  {
    "項目ID": 3779,
    "項目符号": "H760101",
    "項目名": "電話加入数（住宅用）",
    "sourceId": "h40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "加入"
  },
  {
    "項目ID": 3780,
    "項目符号": "H7602",
    "項目名": "公衆電話施設数",
    "sourceId": "h40",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "個"
  },
  {
    "項目ID": 3782,
    "項目符号": "H7604",
    "項目名": "携帯電話契約数",
    "sourceId": "h41",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "契約"
  },
  {
    "項目ID": 3785,
    "項目符号": "H7701",
    "項目名": "テレビ放送受信契約数",
    "sourceId": "h42",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 3786,
    "項目符号": "H770101",
    "項目名": "衛星放送受信契約数",
    "sourceId": "h42",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 3787,
    "項目符号": "H7702",
    "項目名": "ケーブルテレビ加入世帯数",
    "sourceId": "h43",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "加入"
  },
  {
    "項目ID": 3788,
    "項目符号": "H8101",
    "項目名": "都市計画区域指定面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3789,
    "項目符号": "H8102",
    "項目名": "市街化調整区域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3790,
    "項目符号": "H8103",
    "項目名": "市街化区域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3791,
    "項目符号": "H8104",
    "項目名": "用途地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3792,
    "項目符号": "H810401",
    "項目名": "住居専用地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3793,
    "項目符号": "H810402",
    "項目名": "住居地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3794,
    "項目符号": "H810403",
    "項目名": "近隣商業地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3795,
    "項目符号": "H810404",
    "項目名": "商業地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3796,
    "項目符号": "H810405",
    "項目名": "準工業地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3797,
    "項目符号": "H810406",
    "項目名": "工業地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3798,
    "項目符号": "H810407",
    "項目名": "工業専用地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3799,
    "項目符号": "H810408",
    "項目名": "商業・近隣商業地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3800,
    "項目符号": "H810409",
    "項目名": "工業・準工業地域面積",
    "sourceId": "h45",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3801,
    "項目符号": "H9101",
    "項目名": "都市公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "箇所"
  },
  {
    "項目ID": 3803,
    "項目符号": "H9102",
    "項目名": "街区公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "箇所"
  },
  {
    "項目ID": 3804,
    "項目符号": "H9103",
    "項目名": "近隣公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "箇所"
  },
  {
    "項目ID": 3805,
    "項目符号": "H9104",
    "項目名": "運動公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "箇所"
  },
  {
    "項目ID": 3806,
    "項目符号": "H9106",
    "項目名": "地区公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3807,
    "項目符号": "H9107",
    "項目名": "総合公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3808,
    "項目符号": "H9108",
    "項目名": "特殊公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3809,
    "項目符号": "H910801",
    "項目名": "風致公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3810,
    "項目符号": "H910802",
    "項目名": "動植物公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3811,
    "項目符号": "H910803",
    "項目名": "歴史公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3812,
    "項目符号": "H910804",
    "項目名": "墓園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3813,
    "項目符号": "H9109",
    "項目名": "大規模公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3814,
    "項目符号": "H910901",
    "項目名": "広域公園数",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "箇所"
  },
  {
    "項目ID": 3816,
    "項目符号": "H9201",
    "項目名": "都市公園面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3818,
    "項目符号": "H9202",
    "項目名": "街区公園面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3819,
    "項目符号": "H9203",
    "項目名": "近隣公園面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3820,
    "項目符号": "H9204",
    "項目名": "運動公園面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3822,
    "項目符号": "H920501",
    "項目名": "緩衝緑地面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3823,
    "項目符号": "H920502",
    "項目名": "都市緑地面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3824,
    "項目符号": "H920503",
    "項目名": "緑道面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3826,
    "項目符号": "H9207",
    "項目名": "総合公園面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3832,
    "項目符号": "H9209",
    "項目名": "大規模公園面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3833,
    "項目符号": "H920901",
    "項目名": "広域公園面積",
    "sourceId": "h46",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｈａ"
  },
  {
    "項目ID": 3835,
    "項目符号": "I1101",
    "項目名": "平均余命（０歳）（男）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3836,
    "項目符号": "I1102",
    "項目名": "平均余命（０歳）（女）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3837,
    "項目符号": "I1201",
    "項目名": "平均余命（２０歳）（男）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3838,
    "項目符号": "I1202",
    "項目名": "平均余命（２０歳）（女）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3839,
    "項目符号": "I1301",
    "項目名": "平均余命（４０歳）（男）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3840,
    "項目符号": "I1302",
    "項目名": "平均余命（４０歳）（女）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3841,
    "項目符号": "I1401",
    "項目名": "平均余命（６０歳）（男）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3842,
    "項目符号": "I1402",
    "項目名": "平均余命（６０歳）（女）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3843,
    "項目符号": "I1501",
    "項目名": "平均余命（６５歳）（男）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3844,
    "項目符号": "I1502",
    "項目名": "平均余命（６５歳）（女）",
    "sourceId": "i01",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "年"
  },
  {
    "項目ID": 3846,
    "項目符号": "I210101",
    "項目名": "健康診断受診者数（結核）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3847,
    "項目符号": "I210104",
    "項目名": "健康診断受診者数（生活習慣病）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3848,
    "項目符号": "I210110",
    "項目名": "健康診断受診者数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3850,
    "項目符号": "I210112",
    "項目名": "健康診断受診者数（保健所実施分・精神）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3852,
    "項目符号": "I210114",
    "項目名": "健康診断受診者数（保健所実施分・生活習慣病）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3853,
    "項目符号": "I210115",
    "項目名": "健康診断受診者数（保健所実施分・妊産婦)",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3854,
    "項目符号": "I210116",
    "項目名": "健康診断受診者数（保健所実施分・乳幼児)",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3855,
    "項目符号": "I210117",
    "項目名": "健康診断受診者数（保健所実施分・一般）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3856,
    "項目符号": "I210120",
    "項目名": "健康診断受診者数（市町村実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3857,
    "項目符号": "I210121",
    "項目名": "健康診断受診者数（市町村実施分・結核）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3859,
    "項目符号": "I2201",
    "項目名": "妊娠の届出数",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3860,
    "項目符号": "I2211",
    "項目名": "妊産婦保健指導数",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3861,
    "項目符号": "I221110",
    "項目名": "妊産婦保健指導数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3863,
    "項目符号": "I221112",
    "項目名": "産婦保健指導数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3864,
    "項目符号": "I221120",
    "項目名": "妊産婦保健指導数（市町村実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3865,
    "項目符号": "I221121",
    "項目名": "妊婦保健指導数（市町村実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3866,
    "項目符号": "I221122",
    "項目名": "産婦保健指導数（市町村実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3867,
    "項目符号": "I2212",
    "項目名": "乳幼児保健指導数",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3868,
    "項目符号": "I221210",
    "項目名": "乳幼児保健指導数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3869,
    "項目符号": "I221220",
    "項目名": "乳幼児保健指導数（市町村実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3870,
    "項目符号": "I2221",
    "項目名": "妊産婦訪問指導数",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3871,
    "項目符号": "I222110",
    "項目名": "妊産婦訪問指導数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3872,
    "項目符号": "I222120",
    "項目名": "妊産婦訪問指導数（市町村実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3873,
    "項目符号": "I2222",
    "項目名": "乳幼児訪問指導数",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3874,
    "項目符号": "I222210",
    "項目名": "乳幼児訪問指導数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3875,
    "項目符号": "I222220",
    "項目名": "乳幼児訪問指導数（市町村実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3876,
    "項目符号": "I223110",
    "項目名": "身体障害児療育指導数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 3877,
    "項目符号": "I223210",
    "項目名": "長期療養児療育指導数（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3878,
    "項目符号": "I2301",
    "項目名": "歯科健診・保健指導延人員",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3879,
    "項目符号": "I230101",
    "項目名": "歯科健診・保健指導延人員（妊産婦）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3880,
    "項目符号": "I230102",
    "項目名": "歯科健診・保健指導延人員（乳幼児）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3881,
    "項目符号": "I230103",
    "項目名": "歯科健診・保健指導延人員（その他）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3888,
    "項目符号": "I230122",
    "項目名": "歯科健診・保健指導延人員（市町村実施分・乳幼児）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 3890,
    "項目符号": "I2302",
    "項目名": "歯科予防処置延人員",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3891,
    "項目符号": "I230201",
    "項目名": "歯科予防処置延人員（妊産婦）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3892,
    "項目符号": "I230202",
    "項目名": "歯科予防処置延人員（乳幼児）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3893,
    "項目符号": "I230203",
    "項目名": "歯科予防処置延人員（その他）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3894,
    "項目符号": "I230210",
    "項目名": "歯科予防処置延人員（保健所実施分）",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 3902,
    "項目符号": "I2401",
    "項目名": "試験検査",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3903,
    "項目符号": "I2402",
    "項目名": "細菌学的検査",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3904,
    "項目符号": "I2403",
    "項目名": "食品衛生関係検査",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3905,
    "項目符号": "I2404",
    "項目名": "臨床学的検査",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3906,
    "項目符号": "I2405",
    "項目名": "水質検査",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3907,
    "項目符号": "I240501",
    "項目名": "飲用水",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3908,
    "項目符号": "I2406",
    "項目名": "廃棄物関係検査",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3909,
    "項目符号": "I2407",
    "項目名": "環境・公害関係検査",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3910,
    "項目符号": "I2501",
    "項目名": "環境衛生関係営業施設監視指導件数",
    "sourceId": "i03",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3911,
    "項目符号": "I2502",
    "項目名": "食品営業施設数",
    "sourceId": "i04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 3912,
    "項目符号": "I2503",
    "項目名": "食品営業施設処分件数",
    "sourceId": "i04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 3924,
    "項目符号": "I411101",
    "項目名": "身長（小学５年）（男）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 3925,
    "項目符号": "I411102",
    "項目名": "身長（小学５年）（女）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 3926,
    "項目符号": "I411201",
    "項目名": "身長（中学２年）（男）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 3927,
    "項目符号": "I411202",
    "項目名": "身長（中学２年）（女）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 3928,
    "項目符号": "I411301",
    "項目名": "身長（高校２年）（男）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 3929,
    "項目符号": "I411302",
    "項目名": "身長（高校２年）（女）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 3930,
    "項目符号": "I412101",
    "項目名": "体重（小学５年）（男）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｋｇ"
  },
  {
    "項目ID": 3931,
    "項目符号": "I412102",
    "項目名": "体重（小学５年）（女）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｋｇ"
  },
  {
    "項目ID": 3932,
    "項目符号": "I412201",
    "項目名": "体重（中学２年）（男）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｋｇ"
  },
  {
    "項目ID": 3933,
    "項目符号": "I412202",
    "項目名": "体重（中学２年）（女）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｋｇ"
  },
  {
    "項目ID": 3934,
    "項目符号": "I412301",
    "項目名": "体重（高校２年）（男）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｋｇ"
  },
  {
    "項目ID": 3935,
    "項目符号": "I412302",
    "項目名": "体重（高校２年）（女）",
    "sourceId": "i09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "ｋｇ"
  },
  {
    "項目ID": 3942,
    "項目符号": "I421101",
    "項目名": "５０ｍ走（小学５年）（男）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "秒"
  },
  {
    "項目ID": 3943,
    "項目符号": "I421102",
    "項目名": "５０ｍ走（小学５年）（女）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "秒"
  },
  {
    "項目ID": 3944,
    "項目符号": "I421201",
    "項目名": "５０ｍ走（中学２年）（男）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "秒"
  },
  {
    "項目ID": 3945,
    "項目符号": "I421202",
    "項目名": "５０ｍ走（中学２年）（女）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "秒"
  },
  {
    "項目ID": 3954,
    "項目符号": "I423101",
    "項目名": "ソフトボール投げ（小学５年）（男）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｍ"
  },
  {
    "項目ID": 3955,
    "項目符号": "I423102",
    "項目名": "ソフトボール投げ（小学５年）（女）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｍ"
  },
  {
    "項目ID": 3956,
    "項目符号": "I423201",
    "項目名": "ハンドボール投げ（中学２年）（男）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｍ"
  },
  {
    "項目ID": 3957,
    "項目符号": "I423202",
    "項目名": "ハンドボール投げ（中学２年）（女）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｍ"
  },
  {
    "項目ID": 3988,
    "項目符号": "I5101",
    "項目名": "病院数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3989,
    "項目符号": "I510101",
    "項目名": "病院数（公立医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3990,
    "項目符号": "I510102",
    "項目名": "病院数（公的医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3991,
    "項目符号": "I510110",
    "項目名": "精神科病院数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3992,
    "項目符号": "I510111",
    "項目名": "精神科病院数（公立医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3993,
    "項目符号": "I510120",
    "項目名": "一般病院数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3994,
    "項目符号": "I510121",
    "項目名": "一般病院数（公立医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3995,
    "項目符号": "I510122",
    "項目名": "一般病院数（公的医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3996,
    "項目符号": "I510150",
    "項目名": "療養病床を有する病院数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3997,
    "項目符号": "I5102",
    "項目名": "一般診療所数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3998,
    "項目符号": "I510201",
    "項目名": "有床一般診療所数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 3999,
    "項目符号": "I5103",
    "項目名": "歯科診療所数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4000,
    "項目符号": "I520101",
    "項目名": "病床規模別病院数（２０～４９病床）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4001,
    "項目符号": "I520102",
    "項目名": "病床規模別病院数（５０～９９病床）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4002,
    "項目符号": "I520103",
    "項目名": "病床規模別病院数（１００～１９９病床）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4003,
    "項目符号": "I520104",
    "項目名": "病床規模別病院数（２００～２９９病床）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4004,
    "項目符号": "I520105",
    "項目名": "病床規模別病院数（３００病床以上）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4007,
    "項目符号": "I520113",
    "項目名": "病床規模別一般病院数（１００～１９９病床）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4008,
    "項目符号": "I520114",
    "項目名": "病床規模別一般病院数（２００～２９９病床）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4009,
    "項目符号": "I520115",
    "項目名": "病床規模別一般病院数（３００病床以上）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1991,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4010,
    "項目符号": "I5211",
    "項目名": "病院病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4011,
    "項目符号": "I521101",
    "項目名": "病院病床数（公立医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4012,
    "項目符号": "I521102",
    "項目名": "病院病床数（公的医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4013,
    "項目符号": "I521110",
    "項目名": "一般病院病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4014,
    "項目符号": "I521111",
    "項目名": "一般病院病床数（公立医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4015,
    "項目符号": "I521112",
    "項目名": "一般病院病床数（公的医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4016,
    "項目符号": "I521120",
    "項目名": "精神科病院病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4017,
    "項目符号": "I521121",
    "項目名": "精神科病院病床数（公立医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4018,
    "項目符号": "I521130",
    "項目名": "精神病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4019,
    "項目符号": "I521140",
    "項目名": "感染症病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4020,
    "項目符号": "I521150",
    "項目名": "一般病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4021,
    "項目符号": "I5212",
    "項目名": "一般診療所病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4022,
    "項目符号": "I521201",
    "項目名": "一般診療所病床数（公立医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4023,
    "項目符号": "I521202",
    "項目名": "一般診療所病床数（公的医療機関）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4024,
    "項目符号": "I5213",
    "項目名": "歯科診療所病床数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "床"
  },
  {
    "項目ID": 4027,
    "項目符号": "I530101",
    "項目名": "診療科目別一般病院数（内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4028,
    "項目符号": "I530102",
    "項目名": "診療科目別一般病院数（呼吸器科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4029,
    "項目符号": "I530103",
    "項目名": "診療科目別一般病院数（消化器科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4030,
    "項目符号": "I530104",
    "項目名": "診療科目別一般病院数（循環器科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4031,
    "項目符号": "I530105",
    "項目名": "診療科目別一般病院数（小児科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4032,
    "項目符号": "I530106",
    "項目名": "診療科目別一般病院数（精神科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4033,
    "項目符号": "I530107",
    "項目名": "診療科目別一般病院数（神経科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4034,
    "項目符号": "I530108",
    "項目名": "診療科目別一般病院数（神経内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4035,
    "項目符号": "I530112",
    "項目名": "診療科目別一般病院数（外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4036,
    "項目符号": "I530113",
    "項目名": "診療科目別一般病院数（整形外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4037,
    "項目符号": "I530114",
    "項目名": "診療科目別一般病院数（形成外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4038,
    "項目符号": "I530116",
    "項目名": "診療科目別一般病院数（脳神経外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4039,
    "項目符号": "I530120",
    "項目名": "診療科目別一般病院数（産婦人科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4040,
    "項目符号": "I530123",
    "項目名": "診療科目別一般病院数（眼科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4041,
    "項目符号": "I530124",
    "項目名": "診療科目別一般病院数（耳鼻いんこう科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4042,
    "項目符号": "I530126",
    "項目名": "診療科目別一般病院数（皮膚科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4043,
    "項目符号": "I530127",
    "項目名": "診療科目別一般病院数（泌尿器科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4044,
    "項目符号": "I530129",
    "項目名": "診療科目別一般病院数（こう門科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 4045,
    "項目符号": "I530130",
    "項目名": "診療科目別一般病院数（リハビリテーション科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4046,
    "項目符号": "I530131",
    "項目名": "診療科目別一般病院数（放射線科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4047,
    "項目符号": "I530133",
    "項目名": "診療科目別一般病院数（歯科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4048,
    "項目符号": "I530134",
    "項目名": "診療科目別一般病院数（矯正歯科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4049,
    "項目符号": "I530135",
    "項目名": "診療科目別一般病院数（小児歯科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4050,
    "項目符号": "I530136",
    "項目名": "診療科目別一般病院数（歯科口腔外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4051,
    "項目符号": "I530201",
    "項目名": "診療科目別一般診療所数（内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4052,
    "項目符号": "I530202",
    "項目名": "診療科目別一般診療所数（呼吸器科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2005,
    "単位": "施設"
  },
  {
    "項目ID": 4053,
    "項目符号": "I530203",
    "項目名": "診療科目別一般診療所数（消化器科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "施設"
  },
  {
    "項目ID": 4054,
    "項目符号": "I530204",
    "項目名": "診療科目別一般診療所数（循環器科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2005,
    "単位": "施設"
  },
  {
    "項目ID": 4055,
    "項目符号": "I530205",
    "項目名": "診療科目別一般診療所数（小児科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4056,
    "項目符号": "I530206",
    "項目名": "診療科目別一般診療所数（精神科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4057,
    "項目符号": "I530207",
    "項目名": "診療科目別一般診療所数（神経科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2005,
    "単位": "施設"
  },
  {
    "項目ID": 4058,
    "項目符号": "I530208",
    "項目名": "診療科目別一般診療所数（神経内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4059,
    "項目符号": "I530212",
    "項目名": "診療科目別一般診療所数（外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4060,
    "項目符号": "I530213",
    "項目名": "診療科目別一般診療所数（整形外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4061,
    "項目符号": "I530214",
    "項目名": "診療科目別一般診療所数（形成外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4062,
    "項目符号": "I530215",
    "項目名": "診療科目別一般診療所数（脳神経外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4063,
    "項目符号": "I530216",
    "項目名": "診療科目別一般診療所数（産婦人科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4064,
    "項目符号": "I530219",
    "項目名": "診療科目別一般診療所数（眼科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4065,
    "項目符号": "I530220",
    "項目名": "診療科目別一般診療所数（耳鼻いんこう科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4066,
    "項目符号": "I530222",
    "項目名": "診療科目別一般診療所数（皮膚科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4067,
    "項目符号": "I530223",
    "項目名": "診療科目別一般診療所数（泌尿器科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4068,
    "項目符号": "I530225",
    "項目名": "診療科目別一般診療所数（こう門科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2005,
    "単位": "施設"
  },
  {
    "項目ID": 4069,
    "項目符号": "I530226",
    "項目名": "診療科目別一般診療所数（リハビリテーション科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4070,
    "項目符号": "I530227",
    "項目名": "診療科目別一般診療所数（放射線科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4071,
    "項目符号": "I530229",
    "項目名": "診療科目別歯科診療所数（歯科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4072,
    "項目符号": "I530230",
    "項目名": "診療科目別歯科診療所数（矯正歯科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4073,
    "項目符号": "I530231",
    "項目名": "診療科目別歯科診療所数（小児歯科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4074,
    "項目符号": "I530232",
    "項目名": "診療科目別歯科診療所数（歯科口腔外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4075,
    "項目符号": "I5401",
    "項目名": "救急医療体制病院数",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4076,
    "項目符号": "I540201",
    "項目名": "救急告示病院数",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4077,
    "項目符号": "I540202",
    "項目名": "救急告示一般診療所数",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 4078,
    "項目符号": "I5501",
    "項目名": "介護老人保健施設数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 4083,
    "項目符号": "I5502",
    "項目名": "介護老人保健施設定員数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4088,
    "項目符号": "I5503",
    "項目名": "介護老人保健施設在所者数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4092,
    "項目符号": "I5601",
    "項目名": "訪問看護ステーション数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 4093,
    "項目符号": "I5602",
    "項目名": "訪問看護ステーション利用者数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4094,
    "項目符号": "I6100",
    "項目名": "医師数",
    "sourceId": "i13",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4095,
    "項目符号": "I6101",
    "項目名": "医療施設医師数",
    "sourceId": "i13",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4096,
    "項目符号": "I610110",
    "項目名": "病院医師数（常勤）",
    "sourceId": "i14",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4097,
    "項目符号": "I610111",
    "項目名": "精神科病院医師数（常勤）",
    "sourceId": "i14",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4098,
    "項目符号": "I610112",
    "項目名": "一般病院医師数（常勤）",
    "sourceId": "i14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4099,
    "項目符号": "I610120",
    "項目名": "一般診療所医師数（常勤）",
    "sourceId": "i14",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 4100,
    "項目符号": "I6102",
    "項目名": "介護老人保健施設医師数",
    "sourceId": "i15",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4101,
    "項目符号": "I6200",
    "項目名": "歯科医師数",
    "sourceId": "i16",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4102,
    "項目符号": "I6201",
    "項目名": "医療施設歯科医師数",
    "sourceId": "i16",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4103,
    "項目符号": "I620110",
    "項目名": "病院歯科医師数（常勤）",
    "sourceId": "i17",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4104,
    "項目符号": "I620111",
    "項目名": "一般病院歯科医師数（常勤）",
    "sourceId": "i17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4105,
    "項目符号": "I620120",
    "項目名": "歯科診療所歯科医師数（常勤）",
    "sourceId": "",
    "周期": "３年",
    "始年度": 1975,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 4106,
    "項目符号": "I6300",
    "項目名": "薬剤師数",
    "sourceId": "i18",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4107,
    "項目符号": "I6310",
    "項目名": "薬局・医療施設薬剤師数",
    "sourceId": "i18",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4108,
    "項目符号": "I6311",
    "項目名": "薬局薬剤師数",
    "sourceId": "i18",
    "周期": "隔年",
    "始年度": 1996,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4109,
    "項目符号": "I6312",
    "項目名": "医療施設薬剤師数",
    "sourceId": "i18",
    "周期": "隔年",
    "始年度": 1996,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4110,
    "項目符号": "I631210",
    "項目名": "病院薬剤師数",
    "sourceId": "i19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4111,
    "項目符号": "I631211",
    "項目名": "一般病院薬剤師数",
    "sourceId": "i19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4114,
    "項目符号": "I6320",
    "項目名": "主な従事先が大学である薬剤師数",
    "sourceId": "i20",
    "周期": "隔年",
    "始年度": 1996,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4115,
    "項目符号": "I6330",
    "項目名": "主な従事先が医薬品関係企業である薬剤師数",
    "sourceId": "i20",
    "周期": "隔年",
    "始年度": 1996,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4116,
    "項目符号": "I6400",
    "項目名": "看護師数",
    "sourceId": "i21",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4117,
    "項目符号": "I6401",
    "項目名": "医療施設看護師数",
    "sourceId": "i21",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4118,
    "項目符号": "I640110",
    "項目名": "病院看護師数",
    "sourceId": "i22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4119,
    "項目符号": "I640111",
    "項目名": "一般病院看護師数",
    "sourceId": "i22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4120,
    "項目符号": "I640112",
    "項目名": "精神科病院看護師数",
    "sourceId": "i22",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4121,
    "項目符号": "I640120",
    "項目名": "一般診療所看護師数",
    "sourceId": "i22",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 4122,
    "項目符号": "I640130",
    "項目名": "歯科診療所看護師数",
    "sourceId": "",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 4123,
    "項目符号": "I6402",
    "項目名": "介護老人保健施設看護師数",
    "sourceId": "i23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4124,
    "項目符号": "I6500",
    "項目名": "准看護師数",
    "sourceId": "i24",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4125,
    "項目符号": "I6501",
    "項目名": "医療施設准看護師数",
    "sourceId": "i24",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4126,
    "項目符号": "I650110",
    "項目名": "病院准看護師数",
    "sourceId": "i25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4127,
    "項目符号": "I650111",
    "項目名": "一般病院准看護師数",
    "sourceId": "i25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4128,
    "項目符号": "I650112",
    "項目名": "精神科病院准看護師数",
    "sourceId": "i25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4129,
    "項目符号": "I650120",
    "項目名": "一般診療所准看護師数",
    "sourceId": "i25",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 4130,
    "項目符号": "I650130",
    "項目名": "歯科診療所准看護師数",
    "sourceId": "i25",
    "周期": "３年",
    "始年度": 2005,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 4131,
    "項目符号": "I6502",
    "項目名": "介護老人保健施設准看護師数",
    "sourceId": "i26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4135,
    "項目符号": "I6700",
    "項目名": "助産師数",
    "sourceId": "i27",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4138,
    "項目符号": "I6801",
    "項目名": "保健師数",
    "sourceId": "i28",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4139,
    "項目符号": "I6901",
    "項目名": "あんま・マッサージ師数",
    "sourceId": "i28",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4140,
    "項目符号": "I6902",
    "項目名": "はり・きゅう師数",
    "sourceId": "i28",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4141,
    "項目符号": "I6903",
    "項目名": "柔道整復師数",
    "sourceId": "i28",
    "周期": "隔年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4142,
    "項目符号": "I7101",
    "項目名": "医薬品販売業数",
    "sourceId": "i28",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4143,
    "項目符号": "I7102",
    "項目名": "薬局数",
    "sourceId": "i28",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4144,
    "項目符号": "I7103",
    "項目名": "無薬局町村数",
    "sourceId": "i28",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "町村"
  },
  {
    "項目ID": 4145,
    "項目符号": "I7201",
    "項目名": "医療機器の販売業数",
    "sourceId": "i28",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4146,
    "項目符号": "I8101",
    "項目名": "有訴者数",
    "sourceId": "i29",
    "周期": "３年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 4147,
    "項目符号": "I8102",
    "項目名": "通院者数",
    "sourceId": "i29",
    "周期": "３年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 4148,
    "項目符号": "I8103",
    "項目名": "有訴者率",
    "sourceId": "i29",
    "周期": "３年",
    "始年度": 1989,
    "終年度": 2016,
    "単位": "－"
  },
  {
    "項目ID": 4149,
    "項目符号": "I8104",
    "項目名": "通院者率",
    "sourceId": "i29",
    "周期": "３年",
    "始年度": 1989,
    "終年度": 2016,
    "単位": "－"
  },
  {
    "項目ID": 4150,
    "項目符号": "I820101",
    "項目名": "医療施設推計入院患者数（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 4151,
    "項目符号": "I820102",
    "項目名": "医療施設推計外来患者数（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 4152,
    "項目符号": "I820201",
    "項目名": "医療施設推計入院患者数（患者住所地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 4153,
    "項目符号": "I820202",
    "項目名": "医療施設推計外来患者数（患者住所地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 4154,
    "項目符号": "I821001",
    "項目名": "外来患者延数",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4155,
    "項目符号": "I821002",
    "項目名": "新入院患者数",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4156,
    "項目符号": "I821003",
    "項目名": "退院患者数",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4157,
    "項目符号": "I821004",
    "項目名": "在院患者延数",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4158,
    "項目符号": "I821101",
    "項目名": "外来患者延数（一般病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4159,
    "項目符号": "I821102",
    "項目名": "新入院患者数（一般病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4160,
    "項目符号": "I821103",
    "項目名": "退院患者数（一般病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4161,
    "項目符号": "I821104",
    "項目名": "在院患者延数（一般病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4162,
    "項目符号": "I821201",
    "項目名": "外来患者延数（精神科病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4163,
    "項目符号": "I821202",
    "項目名": "新入院患者数（精神科病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4164,
    "項目符号": "I821203",
    "項目名": "退院患者数（精神科病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4165,
    "項目符号": "I821204",
    "項目名": "在院患者延数（精神科病院）",
    "sourceId": "i31",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4168,
    "項目符号": "I8303",
    "項目名": "食中毒患者数",
    "sourceId": "i32",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4169,
    "項目符号": "I8401",
    "項目名": "２５００ｇ未満の出生数",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4170,
    "項目符号": "I840101",
    "項目名": "２５００ｇ未満の出生数（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4171,
    "項目符号": "I840102",
    "項目名": "２５００ｇ未満の出生数（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4172,
    "項目符号": "I9101",
    "項目名": "生活習慣病",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4173,
    "項目符号": "I910101",
    "項目名": "生活習慣病（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4174,
    "項目符号": "I910102",
    "項目名": "生活習慣病（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4175,
    "項目符号": "I9102",
    "項目名": "悪性新生物（腫瘍）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4176,
    "項目符号": "I910201",
    "項目名": "悪性新生物（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4177,
    "項目符号": "I910202",
    "項目名": "悪性新生物（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4178,
    "項目符号": "I9103",
    "項目名": "糖尿病",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4181,
    "項目符号": "I9104",
    "項目名": "高血圧性疾患",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4182,
    "項目符号": "I910401",
    "項目名": "高血圧性疾患（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4183,
    "項目符号": "I910402",
    "項目名": "高血圧性疾患（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4184,
    "項目符号": "I9105",
    "項目名": "心疾患（高血圧性を除く）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4185,
    "項目符号": "I910501",
    "項目名": "心疾患（高血圧性を除く）（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4186,
    "項目符号": "I910502",
    "項目名": "心疾患（高血圧性を除く）（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4187,
    "項目符号": "I9106",
    "項目名": "脳血管疾患",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4188,
    "項目符号": "I910601",
    "項目名": "脳血管疾患（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4189,
    "項目符号": "I910602",
    "項目名": "脳血管疾患（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4190,
    "項目符号": "I9108",
    "項目名": "自殺者",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4191,
    "項目符号": "I910801",
    "項目名": "自殺者（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4192,
    "項目符号": "I910802",
    "項目名": "自殺者（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4193,
    "項目符号": "I9109",
    "項目名": "65歳以上の自殺者",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4196,
    "項目符号": "I9110",
    "項目名": "不慮の事故",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4197,
    "項目符号": "I911001",
    "項目名": "不慮の事故（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4198,
    "項目符号": "I911002",
    "項目名": "不慮の事故（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4199,
    "項目符号": "I9111",
    "項目名": "妊娠、分娩及び産じょく",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4200,
    "項目符号": "I9112",
    "項目名": "感染症及び寄生虫症",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4201,
    "項目符号": "I911201",
    "項目名": "感染症及び寄生虫症（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4202,
    "項目符号": "I911202",
    "項目名": "感染症及び寄生虫症（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4203,
    "項目符号": "I9113",
    "項目名": "結核",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4204,
    "項目符号": "I911301",
    "項目名": "結核（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4205,
    "項目符号": "I911302",
    "項目名": "結核（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4206,
    "項目符号": "I9114",
    "項目名": "呼吸器系の疾患",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4207,
    "項目符号": "I911401",
    "項目名": "呼吸器系の疾患（　〃　）（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4208,
    "項目符号": "I911402",
    "項目名": "呼吸器系の疾患（　〃　）（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4209,
    "項目符号": "I9115",
    "項目名": "肺炎",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4210,
    "項目符号": "I911501",
    "項目名": "肺炎（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4211,
    "項目符号": "I911502",
    "項目名": "肺炎（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4212,
    "項目符号": "I9117",
    "項目名": "消化器系の疾患",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4213,
    "項目符号": "I911701",
    "項目名": "消化器系の疾患（男）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4214,
    "項目符号": "I911702",
    "項目名": "消化器系の疾患（女）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4215,
    "項目符号": "J1101",
    "項目名": "生活保護被保護実世帯数",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4216,
    "項目符号": "J1102",
    "項目名": "現に保護を受けた生活保護被保護実世帯数",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4217,
    "項目符号": "J110201",
    "項目名": "現に保護を受けた生活保護被保護実世帯数（母子世帯）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4218,
    "項目符号": "J110202",
    "項目名": "現に保護を受けた生活保護被保護実世帯数（傷病・障害者世帯）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4219,
    "項目符号": "J110203",
    "項目名": "現に保護を受けた生活保護被保護実世帯数（高齢者世帯）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4220,
    "項目符号": "J110204",
    "項目名": "現に保護を受けた医療扶助単給世帯数",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4221,
    "項目符号": "J1103",
    "項目名": "保護開始世帯数",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4222,
    "項目符号": "J110301",
    "項目名": "保護開始世帯数（母子世帯）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4223,
    "項目符号": "J110302",
    "項目名": "保護開始世帯数（高齢者世帯）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4224,
    "項目符号": "J110303",
    "項目名": "保護開始世帯数（その他の世帯）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4225,
    "項目符号": "J1104",
    "項目名": "生活保護扶助世帯数",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4226,
    "項目符号": "J110401",
    "項目名": "生活保護扶助世帯数（生活）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4227,
    "項目符号": "J110402",
    "項目名": "生活保護扶助世帯数（住宅）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4228,
    "項目符号": "J110403",
    "項目名": "生活保護扶助世帯数（教育）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4229,
    "項目符号": "J110404",
    "項目名": "生活保護扶助世帯数（医療）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4230,
    "項目符号": "J110405",
    "項目名": "生活保護扶助世帯数（出産）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4231,
    "項目符号": "J110406",
    "項目名": "生活保護扶助世帯数（生業）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4232,
    "項目符号": "J110407",
    "項目名": "生活保護扶助世帯数（葬祭）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4233,
    "項目符号": "J1105",
    "項目名": "生活保護被保護実人員",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4234,
    "項目符号": "J1106",
    "項目名": "生活保護扶助人員",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4235,
    "項目符号": "J110601",
    "項目名": "生活保護扶助人員（生活）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4236,
    "項目符号": "J110602",
    "項目名": "生活保護扶助人員（住宅）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4237,
    "項目符号": "J110603",
    "項目名": "生活保護扶助人員（教育）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4238,
    "項目符号": "J110604",
    "項目名": "生活保護扶助人員（医療）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4239,
    "項目符号": "J110605",
    "項目名": "生活保護扶助人員（出産）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4240,
    "項目符号": "J110606",
    "項目名": "生活保護扶助人員（生業）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4241,
    "項目符号": "J110607",
    "項目名": "生活保護扶助人員（葬祭）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4243,
    "項目符号": "J110702",
    "項目名": "生活保護被保護高齢者数（６５歳以上）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4244,
    "項目符号": "J1200",
    "項目名": "身体障害者手帳交付数",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4245,
    "項目符号": "J120001",
    "項目名": "身体障害者手帳交付数（１８歳以上）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4246,
    "項目符号": "J120002",
    "項目名": "身体障害者手帳交付数（１８歳未満）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4247,
    "項目符号": "J1201",
    "項目名": "身体障害者手帳交付数（視覚障害）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4248,
    "項目符号": "J120101",
    "項目名": "身体障害者手帳交付数（視覚障害）（１８歳以上）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4249,
    "項目符号": "J120102",
    "項目名": "身体障害者手帳交付数（視覚障害）（１８歳未満）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4250,
    "項目符号": "J1202",
    "項目名": "身体障害者手帳交付数（聴覚・平衡機能障害）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4251,
    "項目符号": "J120201",
    "項目名": "身体障害者手帳交付数（聴覚・平衡機能障害）（１８歳以上）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4252,
    "項目符号": "J120202",
    "項目名": "身体障害者手帳交付数（聴覚・平衡機能障害）（１８歳未満）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4253,
    "項目符号": "J1203",
    "項目名": "身体障害者手帳交付数（音声・言語・そしゃく機能障害）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4254,
    "項目符号": "J120301",
    "項目名": "身体障害者手帳交付数（音声・言語・そしゃく機能障害）（１８歳以上）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4255,
    "項目符号": "J120302",
    "項目名": "身体障害者手帳交付数（音声・言語・そしゃく機能障害）（１８歳未満）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4256,
    "項目符号": "J1204",
    "項目名": "身体障害者手帳交付数（肢体不自由障害）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4257,
    "項目符号": "J120401",
    "項目名": "身体障害者手帳交付数（肢体不自由障害）（１８歳以上）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4258,
    "項目符号": "J120402",
    "項目名": "身体障害者手帳交付数（肢体不自由障害）（１８歳未満）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4259,
    "項目符号": "J1205",
    "項目名": "身体障害者手帳交付数（内部障害）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4260,
    "項目符号": "J120501",
    "項目名": "身体障害者手帳交付数（内部障害）（１８歳以上）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4261,
    "項目符号": "J120502",
    "項目名": "身体障害者手帳交付数（内部障害）（１８歳未満）",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4272,
    "項目符号": "J1210",
    "項目名": "身体障害者補装具交付決定件数",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4276,
    "項目符号": "J1212",
    "項目名": "身体障害者補装具修理決定件数",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4277,
    "項目符号": "J1213",
    "項目名": "身体障害者補装具修理負担額",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4278,
    "項目符号": "J121301",
    "項目名": "身体障害者補装具修理負担額（公費負担額)",
    "sourceId": "j02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4280,
    "項目符号": "J1301",
    "項目名": "精神障害者保健福祉手帳交付件数",
    "sourceId": "j03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4281,
    "項目符号": "J130101",
    "項目名": "精神障害保健福祉手帳交付件数（１級）",
    "sourceId": "j03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4282,
    "項目符号": "J130102",
    "項目名": "精神障害保健福祉手帳交付件数（２級）",
    "sourceId": "j03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4283,
    "項目符号": "J130103",
    "項目名": "精神障害保健福祉手帳交付件数（３級）",
    "sourceId": "j03",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4284,
    "項目符号": "J1401",
    "項目名": "児童扶養手当受給者数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4285,
    "項目符号": "J2101",
    "項目名": "社会福祉施設数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4287,
    "項目符号": "J2201",
    "項目名": "保護施設数（医療保護施設を除く）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4288,
    "項目符号": "J2202",
    "項目名": "保護施設定員数（医療保護施設を含む）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2002,
    "単位": "人"
  },
  {
    "項目ID": 4289,
    "項目符号": "J2203",
    "項目名": "保護施設定員数（医療保護施設を除く）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4291,
    "項目符号": "J2205",
    "項目名": "保護施設在所者数（医療保護施設を含む）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2002,
    "単位": "人"
  },
  {
    "項目ID": 4292,
    "項目符号": "J2206",
    "項目名": "保護施設在所者数（医療保護施設を除く）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4295,
    "項目符号": "J2209",
    "項目名": "保護施設従事者数（医療保護施設を除く）（専任）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 4297,
    "項目符号": "J2300",
    "項目名": "老人福祉関係施設数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4298,
    "項目符号": "J2301",
    "項目名": "老人福祉施設数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4299,
    "項目符号": "J230111",
    "項目名": "養護老人ホーム数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4300,
    "項目符号": "J230112",
    "項目名": "養護老人ホーム定員数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4301,
    "項目符号": "J230113",
    "項目名": "養護老人ホーム在所者数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4302,
    "項目符号": "J230121",
    "項目名": "介護老人福祉施設数",
    "sourceId": "j05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 4305,
    "項目符号": "J230131",
    "項目名": "軽費老人ホーム数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4306,
    "項目符号": "J230132",
    "項目名": "軽費老人ホーム定員数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4307,
    "項目符号": "J230133",
    "項目名": "軽費老人ホーム在所者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4308,
    "項目符号": "J230141",
    "項目名": "老人福祉センター数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4309,
    "項目符号": "J230144",
    "項目名": "老人福祉センター従事者数（専任）",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 4313,
    "項目符号": "J230191",
    "項目名": "老人介護支援センター数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2009,
    "単位": "所"
  },
  {
    "項目ID": 4314,
    "項目符号": "J2302",
    "項目名": "その他の老人福祉施設数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4315,
    "項目符号": "J230211",
    "項目名": "老人憩の家数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "所"
  },
  {
    "項目ID": 4316,
    "項目符号": "J230214",
    "項目名": "老人憩の家従事者数（専任）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 4317,
    "項目符号": "J230221",
    "項目名": "有料老人ホーム数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4318,
    "項目符号": "J230222",
    "項目名": "有料老人ホーム定員数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4319,
    "項目符号": "J230223",
    "項目名": "有料老人ホーム在所者数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4325,
    "項目符号": "J2401",
    "項目名": "身体障害者更生援護施設数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "所"
  },
  {
    "項目ID": 4326,
    "項目符号": "J2402",
    "項目名": "身体障害者更生援護施設定員数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 4327,
    "項目符号": "J2403",
    "項目名": "身体障害者更生援護施設在所者数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 4328,
    "項目符号": "J2404",
    "項目名": "身体障害者更生援護施設従事者数（専任）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 4329,
    "項目符号": "J2501",
    "項目名": "児童福祉施設等数（助産施設、児童遊園を除く）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4330,
    "項目符号": "J250101",
    "項目名": "児童福祉施設等数（助産施設、保育所、児童館、児童遊園を除く）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4332,
    "項目符号": "J250201",
    "項目名": "児童福祉施設従事者数（保育所、児童館、児童遊園を除く）（専任）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 4333,
    "項目符号": "J2503",
    "項目名": "保育所等数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4334,
    "項目符号": "J250301",
    "項目名": "公営保育所等数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4338,
    "項目符号": "J2504",
    "項目名": "保育所保育士数（専任）",
    "sourceId": "j08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 4340,
    "項目符号": "J2505",
    "項目名": "保育所等定員数",
    "sourceId": "j08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4341,
    "項目符号": "J250501",
    "項目名": "公営保育所等定員数",
    "sourceId": "j08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4342,
    "項目符号": "J2506",
    "項目名": "保育所等在所児数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4343,
    "項目符号": "J250601",
    "項目名": "保育所在所児数（３歳児）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4344,
    "項目符号": "J250602",
    "項目名": "保育所在所児数（４歳児）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4345,
    "項目符号": "J250603",
    "項目名": "保育所在所児数（５歳児）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4346,
    "項目符号": "J250604",
    "項目名": "公営保育所等在所児数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4348,
    "項目符号": "J2508",
    "項目名": "保育所等修了者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4349,
    "項目符号": "J2509",
    "項目名": "児童館数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4350,
    "項目符号": "J2510",
    "項目名": "児童遊園数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2011,
    "単位": "所"
  },
  {
    "項目ID": 4351,
    "項目符号": "J2511",
    "項目名": "助産施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4352,
    "項目符号": "J2513",
    "項目名": "乳児院数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4353,
    "項目符号": "J2514",
    "項目名": "乳児院定員数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4354,
    "項目符号": "J2515",
    "項目名": "乳児院在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4356,
    "項目符号": "J2517",
    "項目名": "母子生活支援施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4358,
    "項目符号": "J2519",
    "項目名": "母子生活支援施設在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4360,
    "項目符号": "J2521",
    "項目名": "児童養護施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4361,
    "項目符号": "J2522",
    "項目名": "児童養護施設定員数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4362,
    "項目符号": "J2523",
    "項目名": "児童養護施設在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4364,
    "項目符号": "J2525",
    "項目名": "心身障害児施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4365,
    "項目符号": "J252501",
    "項目名": "知的障害児施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4366,
    "項目符号": "J252502",
    "項目名": "知的障害児通園施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4367,
    "項目符号": "J252503",
    "項目名": "盲児施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4368,
    "項目符号": "J252504",
    "項目名": "ろうあ児施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4369,
    "項目符号": "J252505",
    "項目名": "難聴幼児通園施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4371,
    "項目符号": "J252507",
    "項目名": "肢体不自由児施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4372,
    "項目符号": "J252508",
    "項目名": "肢体不自由児通園施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4373,
    "項目符号": "J252509",
    "項目名": "肢体不自由児療護施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4374,
    "項目符号": "J252510",
    "項目名": "重症心身障害児施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4375,
    "項目符号": "J252511",
    "項目名": "情緒障害児短期治療施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4376,
    "項目符号": "J252512",
    "項目名": "自閉症児施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1980,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4377,
    "項目符号": "J2626",
    "項目名": "心身障害児施設定員数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4378,
    "項目符号": "J262601",
    "項目名": "知的障害児施設定員数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4379,
    "項目符号": "J262602",
    "項目名": "知的障害児通園施設定員数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4385,
    "項目符号": "J262608",
    "項目名": "肢体不自由児通園施設定員数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4387,
    "項目符号": "J262610",
    "項目名": "重症心身障害児施設定員数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4390,
    "項目符号": "J2627",
    "項目名": "心身障害児施設在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4391,
    "項目符号": "J262701",
    "項目名": "知的障害児施設在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4393,
    "項目符号": "J262703",
    "項目名": "盲児施設在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4399,
    "項目符号": "J262709",
    "項目名": "肢体不自由児療護施設在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1979,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4404,
    "項目符号": "J2629",
    "項目名": "児童自立支援施設数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 4406,
    "項目符号": "J2631",
    "項目名": "児童自立支援施設在所者数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4408,
    "項目符号": "J2641",
    "項目名": "へき地保育所数",
    "sourceId": "j12",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 4409,
    "項目符号": "J2642",
    "項目名": "へき地保育所在所児数",
    "sourceId": "j12",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 4410,
    "項目符号": "J2651",
    "項目名": "認可外保育施設数",
    "sourceId": "j13",
    "周期": "３年",
    "始年度": 1997,
    "終年度": 2012,
    "単位": "施設"
  },
  {
    "項目ID": 4411,
    "項目符号": "J2652",
    "項目名": "認可外保育施設在所児数",
    "sourceId": "j13",
    "周期": "３年",
    "始年度": 1997,
    "終年度": 2012,
    "単位": "人"
  },
  {
    "項目ID": 4412,
    "項目符号": "J2701",
    "項目名": "知的障害者援護施設数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "所"
  },
  {
    "項目ID": 4413,
    "項目符号": "J2702",
    "項目名": "知的障害者援護施設定員数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 4414,
    "項目符号": "J2703",
    "項目名": "知的障害者援護施設在所者数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 4415,
    "項目符号": "J2704",
    "項目名": "知的障害者援護施設従事者数（専任）",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 4416,
    "項目符号": "J2801",
    "項目名": "母子・父子福祉施設数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4418,
    "項目符号": "J3101",
    "項目名": "民生委員（児童委員）数",
    "sourceId": "j15",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4419,
    "項目符号": "J3102",
    "項目名": "身体障害者相談員数",
    "sourceId": "j16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "人"
  },
  {
    "項目ID": 4420,
    "項目符号": "J3103",
    "項目名": "知的障害者相談員数",
    "sourceId": "j16",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2009,
    "単位": "人"
  },
  {
    "項目ID": 4423,
    "項目符号": "J3201",
    "項目名": "民生委員（児童委員）相談・支援件数",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4424,
    "項目符号": "J3202",
    "項目名": "福祉事務所生活保護申請件数",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4425,
    "項目符号": "J3203",
    "項目名": "身体障害者更生援護取扱実人員",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4426,
    "項目符号": "J3204",
    "項目名": "福祉事務所知的障害者相談実人員",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2002,
    "単位": "人"
  },
  {
    "項目ID": 4427,
    "項目符号": "J3205",
    "項目名": "身体障害者更生相談所取扱実人員",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4428,
    "項目符号": "J3206",
    "項目名": "知的障害者更生相談所取扱実人員",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4429,
    "項目符号": "J3207",
    "項目名": "児童相談所受付件数",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4432,
    "項目符号": "J4101",
    "項目名": "国民健康保険被保険者数",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4433,
    "項目符号": "J4102",
    "項目名": "国民健康保険給付件数",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4435,
    "項目符号": "J4104",
    "項目名": "国民健康保険医療費件数（診療費）",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4436,
    "項目符号": "J4105",
    "項目名": "国民健康保険給付金額（診療費）",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2003,
    "単位": "千円"
  },
  {
    "項目ID": 4437,
    "項目符号": "J4106",
    "項目名": "国民健康保険被保険者受診率（1000人当たり）",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2016,
    "単位": "－"
  },
  {
    "項目ID": 4438,
    "項目符号": "J4107",
    "項目名": "国民健康保険被保険者１人当たり診療費",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4439,
    "項目符号": "J4201",
    "項目名": "全国健康保険協会管掌健康保険事業所数",
    "sourceId": "j20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "所"
  },
  {
    "項目ID": 4440,
    "項目符号": "J4202",
    "項目名": "全国健康保険協会管掌健康保険被保険者数",
    "sourceId": "j20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4441,
    "項目符号": "J4203",
    "項目名": "全国健康保険協会管掌健康保険被扶養者数",
    "sourceId": "j20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4442,
    "項目符号": "J4204",
    "項目名": "全国健康保険協会管掌健康保険給付件数",
    "sourceId": "j20",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "件"
  },
  {
    "項目ID": 4443,
    "項目符号": "J420401",
    "項目名": "政府管掌健康保険給付件数（被保険者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4444,
    "項目符号": "J420402",
    "項目名": "政府管掌健康保険給付件数（被扶養者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4445,
    "項目符号": "J420410",
    "項目名": "全国健康保険協会管掌健康保険給付件数（診療費）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2015,
    "単位": "件"
  },
  {
    "項目ID": 4446,
    "項目符号": "J420411",
    "項目名": "全国健康保険協会管掌健康保険給付件数（診療費・被保険者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "件"
  },
  {
    "項目ID": 4447,
    "項目符号": "J420412",
    "項目名": "全国健康保険協会管掌健康保険給付件数（診療費・被扶養者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "件"
  },
  {
    "項目ID": 4448,
    "項目符号": "J420421",
    "項目名": "全国健康保険協会管掌健康保険受診率（被保険者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2015,
    "単位": "－"
  },
  {
    "項目ID": 4449,
    "項目符号": "J420422",
    "項目名": "全国健康保険協会管掌健康保険受診率（被扶養者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2015,
    "単位": "－"
  },
  {
    "項目ID": 4450,
    "項目符号": "J4205",
    "項目名": "全国健康保険協会管掌健康保険給付金額",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 4451,
    "項目符号": "J420501",
    "項目名": "政府管掌健康保険給付金額（被保険者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4452,
    "項目符号": "J420502",
    "項目名": "政府管掌健康保険給付金額（被扶養者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1976,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4453,
    "項目符号": "J420510",
    "項目名": "全国健康保険協会管掌健康保険給付金額（診療費）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 4454,
    "項目符号": "J420511",
    "項目名": "全国健康保険協会管掌健康保険給付金額（診療費・被保険者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 4455,
    "項目符号": "J420512",
    "項目名": "全国健康保険協会管掌健康保険給付金額（診療費・被扶養者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 4456,
    "項目符号": "J420521",
    "項目名": "政府管掌健康保険１人当たり受診金額（被保険者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4457,
    "項目符号": "J420522",
    "項目名": "政府管掌健康保険１人当たり受診金額（被扶養者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4458,
    "項目符号": "J4301",
    "項目名": "組合管掌健康保険組合数",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "組合"
  },
  {
    "項目ID": 4459,
    "項目符号": "J4302",
    "項目名": "組合管掌健康保険被保険者数",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4460,
    "項目符号": "J4303",
    "項目名": "組合管掌健康保険被扶養者数",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4461,
    "項目符号": "J4304",
    "項目名": "組合管掌健康保険給付件数",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4462,
    "項目符号": "J430401",
    "項目名": "組合管掌健康保険給付件数（被保険者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4463,
    "項目符号": "J430402",
    "項目名": "組合管掌健康保険給付件数（被扶養者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4464,
    "項目符号": "J430410",
    "項目名": "組合管掌健康保険給付件数（診療費）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4465,
    "項目符号": "J430411",
    "項目名": "組合管掌健康保険給付件数（診療費・被保険者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4466,
    "項目符号": "J430412",
    "項目名": "組合管掌健康保険給付件数（診療費・被扶養者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4467,
    "項目符号": "J430421",
    "項目名": "組合管掌健康保険受診率（被保険者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "－"
  },
  {
    "項目ID": 4468,
    "項目符号": "J430422",
    "項目名": "組合管掌健康保険受診率（被扶養者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "－"
  },
  {
    "項目ID": 4469,
    "項目符号": "J4305",
    "項目名": "組合管掌健康保険給付金額",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4470,
    "項目符号": "J430501",
    "項目名": "組合管掌健康保険給付金額（被保険者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4471,
    "項目符号": "J430502",
    "項目名": "組合管掌健康保険給付金額（被扶養者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4472,
    "項目符号": "J430510",
    "項目名": "組合管掌健康保険給付金額（診療費）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4473,
    "項目符号": "J430511",
    "項目名": "組合管掌健康保険給付金額（診療費・被保険者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4474,
    "項目符号": "J430512",
    "項目名": "組合管掌健康保険給付金額（診療費・被扶養者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4475,
    "項目符号": "J430521",
    "項目名": "組合管掌健康保険１人当たり受診金額（被保険者）",
    "sourceId": "j22",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "円"
  },
  {
    "項目ID": 4477,
    "項目符号": "J4401",
    "項目名": "船員保険（疾病分）船舶所有者数",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4478,
    "項目符号": "J4402",
    "項目名": "船員保険（疾病分）被保険者数",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4479,
    "項目符号": "J4403",
    "項目名": "船員保険（疾病分）被扶養者数",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4480,
    "項目符号": "J4404",
    "項目名": "船員保険（疾病分）給付件数",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4481,
    "項目符号": "J440401",
    "項目名": "船員保険（疾病分）給付件数（被保険者）",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4482,
    "項目符号": "J440402",
    "項目名": "船員保険（疾病分）給付件数（被扶養者）",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4483,
    "項目符号": "J440410",
    "項目名": "船員保険（疾病分）給付件数（診療費）",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4484,
    "項目符号": "J440411",
    "項目名": "船員保険（疾病分）給付件数（診療費・被保険者）",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4485,
    "項目符号": "J440412",
    "項目名": "船員保険（疾病分）給付件数（診療費・被扶養者）",
    "sourceId": "j23",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4488,
    "項目符号": "J4405",
    "項目名": "船員保険（疾病分）給付金額",
    "sourceId": "j24",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4489,
    "項目符号": "J440501",
    "項目名": "船員保険（疾病分）給付金額（被保険者）",
    "sourceId": "j24",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4490,
    "項目符号": "J440502",
    "項目名": "船員保険（疾病分）給付金額（被扶養者）",
    "sourceId": "j24",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4491,
    "項目符号": "J440510",
    "項目名": "船員保険（疾病分）給付金額（診療費）",
    "sourceId": "j24",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4492,
    "項目符号": "J440511",
    "項目名": "船員保険（疾病分）給付金額（診療費・被保険者）",
    "sourceId": "j24",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4493,
    "項目符号": "J440512",
    "項目名": "船員保険（疾病分）給付金額（診療費・被扶養者）",
    "sourceId": "j24",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4496,
    "項目符号": "J4501",
    "項目名": "後期高齢者医療被保険者数",
    "sourceId": "j25",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4497,
    "項目符号": "J4502",
    "項目名": "老人医療受給件数",
    "sourceId": "j25",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4498,
    "項目符号": "J450210",
    "項目名": "老人医療受給件数（診療費）",
    "sourceId": "j25",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4499,
    "項目符号": "J450220",
    "項目名": "老人医療受診率（1000人当たり）",
    "sourceId": "j25",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "－"
  },
  {
    "項目ID": 4500,
    "項目符号": "J4503",
    "項目名": "後期高齢者医療費",
    "sourceId": "j25",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4501,
    "項目符号": "J450310",
    "項目名": "老人医療費（診療費）",
    "sourceId": "j25",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2007,
    "単位": "千円"
  },
  {
    "項目ID": 4502,
    "項目符号": "J450320",
    "項目名": "１人当たり後期高齢者医療費",
    "sourceId": "j25",
    "周期": "毎年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4503,
    "項目符号": "J5101",
    "項目名": "厚生年金保険適用事業所数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "所"
  },
  {
    "項目ID": 4504,
    "項目符号": "J5102",
    "項目名": "厚生年金保険被保険者数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4505,
    "項目符号": "J5103",
    "項目名": "厚生年金保険受給権者数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4506,
    "項目符号": "J510301",
    "項目名": "厚生年金保険受給権者数（老齢年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4507,
    "項目符号": "J510302",
    "項目名": "厚生年金保険受給権者数（通算老齢年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4508,
    "項目符号": "J510303",
    "項目名": "厚生年金保険受給権者数（障害年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4509,
    "項目符号": "J510304",
    "項目名": "厚生年金保険受給権者数（遺族年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4510,
    "項目符号": "J510305",
    "項目名": "厚生年金保険受給権者数（通算遺族年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4511,
    "項目符号": "J5104",
    "項目名": "厚生年金保険受給権者年金総額",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 4512,
    "項目符号": "J510401",
    "項目名": "厚生年金保険受給権者年金総額（老齢年金)",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4513,
    "項目符号": "J5201",
    "項目名": "国民年金被保険者数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4514,
    "項目符号": "J520101",
    "項目名": "国民年金第１号被保険者数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4515,
    "項目符号": "J520102",
    "項目名": "国民年金第３号被保険者数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4517,
    "項目符号": "J520120",
    "項目名": "国民年金保険料納付率",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 4518,
    "項目符号": "J5202",
    "項目名": "国民年金受給権者数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4519,
    "項目符号": "J520201",
    "項目名": "国民年金受給権者数（老齢年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4520,
    "項目符号": "J520202",
    "項目名": "国民年金受給権者数（通算老齢年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4521,
    "項目符号": "J520203",
    "項目名": "国民年金受給権者数（障害年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4522,
    "項目符号": "J520204",
    "項目名": "国民年金受給権者数（遺族年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4523,
    "項目符号": "J5203",
    "項目名": "国民年金受給権者年金総額",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 4524,
    "項目符号": "J520301",
    "項目名": "国民年金受給権者年金総額（老齢年金）",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4525,
    "項目符号": "J5301",
    "項目名": "福祉年金受給者数",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 4527,
    "項目符号": "J5302",
    "項目名": "福祉年金支給年額",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 4529,
    "項目符号": "J6101",
    "項目名": "雇用保険適用事業所数",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4530,
    "項目符号": "J6102",
    "項目名": "雇用保険被保険者数",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4531,
    "項目符号": "J6103",
    "項目名": "雇用保険求職者給付支給額",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4532,
    "項目符号": "J6104",
    "項目名": "雇用保険基本手当支給額",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4533,
    "項目符号": "J6105",
    "項目名": "雇用保険基本手当受給者実人員",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4534,
    "項目符号": "J6106",
    "項目名": "雇用保険基本手当受給資格決定件数",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4535,
    "項目符号": "J6107",
    "項目名": "雇用保険基本手当初回受給者数",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4536,
    "項目符号": "J610701",
    "項目名": "雇用保険基本手当初回受給者数（４５歳以上）",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1995,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4537,
    "項目符号": "J6109",
    "項目名": "雇用保険（日雇）労働被保険者数",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4538,
    "項目符号": "J6110",
    "項目名": "雇用保険（日雇）受給者実人員",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4539,
    "項目符号": "J6111",
    "項目名": "雇用保険（日雇）給付支給額",
    "sourceId": "j27",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4540,
    "項目符号": "J6201",
    "項目名": "船員保険（失業分）船舶所有者数",
    "sourceId": "j28",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4541,
    "項目符号": "J6202",
    "項目名": "船員保険（失業分）被保険者数",
    "sourceId": "j28",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 4542,
    "項目符号": "J6203",
    "項目名": "船員保険（失業分）失業保険金給付件数",
    "sourceId": "j28",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4543,
    "項目符号": "J6204",
    "項目名": "船員保険（失業分）失業保険金給付金額",
    "sourceId": "j28",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4544,
    "項目符号": "J6301",
    "項目名": "労働者災害補償保険適用事業場数",
    "sourceId": "j29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "事業場"
  },
  {
    "項目ID": 4545,
    "項目符号": "J6302",
    "項目名": "労働者災害補償保険適用労働者数",
    "sourceId": "j29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4546,
    "項目符号": "J6303",
    "項目名": "労働者災害補償保険給付件数",
    "sourceId": "j29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4547,
    "項目符号": "J6304",
    "項目名": "労働者災害補償保険給付支給額",
    "sourceId": "j29",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4548,
    "項目符号": "K1101",
    "項目名": "消防本部・署数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "署"
  },
  {
    "項目ID": 4549,
    "項目符号": "K1102",
    "項目名": "消防職員数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4550,
    "項目符号": "K1103",
    "項目名": "消防吏員数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4551,
    "項目符号": "K1104",
    "項目名": "消防団・分団数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "団"
  },
  {
    "項目ID": 4552,
    "項目符号": "K110401",
    "項目名": "消防団数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "団"
  },
  {
    "項目ID": 4553,
    "項目符号": "K110402",
    "項目名": "分団数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "団"
  },
  {
    "項目ID": 4554,
    "項目符号": "K1105",
    "項目名": "消防団員数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4555,
    "項目符号": "K1106",
    "項目名": "消防ポンプ自動車等現有数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 4556,
    "項目符号": "K1107",
    "項目名": "消防水利数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 4557,
    "項目符号": "K1108",
    "項目名": "消火栓数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 4558,
    "項目符号": "K1109",
    "項目名": "防火水槽数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 4559,
    "項目符号": "K1201",
    "項目名": "消防機関出動回数",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "回"
  },
  {
    "項目ID": 4561,
    "項目符号": "K120201",
    "項目名": "消防機関出動回数（火災）",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "回"
  },
  {
    "項目ID": 4562,
    "項目符号": "K120202",
    "項目名": "消防機関出動回数（風水害）",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "回"
  },
  {
    "項目ID": 4566,
    "項目符号": "K1205",
    "項目名": "消防機関出動延人員",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4568,
    "項目符号": "K120601",
    "項目名": "消防機関出動延人員（火災）",
    "sourceId": "k01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4573,
    "項目符号": "K1209",
    "項目名": "救急自動車数",
    "sourceId": "k02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 4574,
    "項目符号": "K1210",
    "項目名": "救急出動件数",
    "sourceId": "k02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "回"
  },
  {
    "項目ID": 4578,
    "項目符号": "K2101",
    "項目名": "出火件数",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4579,
    "項目符号": "K2102",
    "項目名": "建物火災出火件数",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4581,
    "項目符号": "K210311",
    "項目名": "建物焼損床面積",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "ｍ2"
  },
  {
    "項目ID": 4584,
    "項目符号": "K2105",
    "項目名": "火災損害額",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4585,
    "項目符号": "K2106",
    "項目名": "建物火災損害額",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4586,
    "項目符号": "K2107",
    "項目名": "火災り災世帯数",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 4587,
    "項目符号": "K2108",
    "項目名": "火災り災人員数",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4588,
    "項目符号": "K2109",
    "項目名": "火災死傷者数",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4589,
    "項目符号": "K2110",
    "項目名": "火災死亡者数",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4590,
    "項目符号": "K2111",
    "項目名": "火災負傷者数",
    "sourceId": "k03",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4591,
    "項目符号": "K2201",
    "項目名": "火災保険新契約件数",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4592,
    "項目符号": "K2202",
    "項目名": "火災保険住宅物件・一般物件新契約件数",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4593,
    "項目符号": "K2203",
    "項目名": "火災保険新契約保険金額",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4594,
    "項目符号": "K2204",
    "項目名": "火災保険住宅物件・一般物件新契約保険金額",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4595,
    "項目符号": "K2205",
    "項目名": "火災保険保険金支払件数",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4596,
    "項目符号": "K2206",
    "項目名": "火災保険住宅物件・一般物件保険金支払件数",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4597,
    "項目符号": "K2207",
    "項目名": "火災保険保険金支払金額",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4598,
    "項目符号": "K2208",
    "項目名": "火災保険住宅物件・一般物件保険金支払金額",
    "sourceId": "k04",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4599,
    "項目符号": "K3101",
    "項目名": "交通事故発生件数",
    "sourceId": "k05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 4600,
    "項目符号": "K3102",
    "項目名": "交通事故死傷者数",
    "sourceId": "k05",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4601,
    "項目符号": "K310201",
    "項目名": "交通事故死傷者数（乳幼児：０～６歳）",
    "sourceId": "k06",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4602,
    "項目符号": "K310202",
    "項目名": "交通事故死傷者数（小学生：７～１２歳）",
    "sourceId": "k06",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4603,
    "項目符号": "K310203",
    "項目名": "交通事故死傷者数（高齢者：６５歳以上）",
    "sourceId": "k06",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4604,
    "項目符号": "K3103",
    "項目名": "交通事故死者数",
    "sourceId": "k07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4605,
    "項目符号": "K3104",
    "項目名": "交通事故負傷者数",
    "sourceId": "k07",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4606,
    "項目符号": "K3201",
    "項目名": "立体横断施設数",
    "sourceId": "k08",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "箇所"
  },
  {
    "項目ID": 4613,
    "項目符号": "K3301",
    "項目名": "自動車保険契約台数",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "台"
  },
  {
    "項目ID": 4621,
    "項目符号": "K3302",
    "項目名": "自動車保険契約保険料",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1982,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4629,
    "項目符号": "K3303",
    "項目名": "任意自動車保険保険金支払件数",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4637,
    "項目符号": "K3304",
    "項目名": "自動車保険保険金支払金額",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 4645,
    "項目符号": "K330501",
    "項目名": "自動車保険普及率（車両）",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 4646,
    "項目符号": "K330502",
    "項目名": "自動車保険普及率（対人）",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 4647,
    "項目符号": "K330503",
    "項目名": "自動車保険普及率（対物）",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 4648,
    "項目符号": "K330504",
    "項目名": "自動車保険普及率（搭乗者傷害）",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 4649,
    "項目符号": "K3401",
    "項目名": "自動車保険新契約台数",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2016,
    "単位": "台"
  },
  {
    "項目ID": 4650,
    "項目符号": "K3402",
    "項目名": "自動車保険自家用乗用車新契約台数",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "台"
  },
  {
    "項目ID": 4651,
    "項目符号": "K3403",
    "項目名": "自動車保険新契約保険料",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4652,
    "項目符号": "K3404",
    "項目名": "自動車保険自家用乗用車新契約保険料",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4653,
    "項目符号": "K3405",
    "項目名": "自動車損害賠償責任保険保険金支払件数",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4654,
    "項目符号": "K3406",
    "項目名": "自動車保険自家用乗用車保険金支払件数",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4655,
    "項目符号": "K3407",
    "項目名": "自動車保険保険金支払金額",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1994,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4656,
    "項目符号": "K3408",
    "項目名": "自動車保険自家用乗用車保険金支払金額",
    "sourceId": "k09",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 4658,
    "項目符号": "K4102",
    "項目名": "警察官数",
    "sourceId": "k11",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 4659,
    "項目符号": "K4201",
    "項目名": "刑法犯認知件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4660,
    "項目符号": "K420101",
    "項目名": "凶悪犯認知件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4661,
    "項目符号": "K420102",
    "項目名": "粗暴犯認知件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4662,
    "項目符号": "K420103",
    "項目名": "窃盗犯認知件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4663,
    "項目符号": "K420104",
    "項目名": "知能犯認知件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4664,
    "項目符号": "K420105",
    "項目名": "風俗犯認知件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4665,
    "項目符号": "K4202",
    "項目名": "刑法犯検挙件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4666,
    "項目符号": "K420201",
    "項目名": "凶悪犯検挙件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4667,
    "項目符号": "K420202",
    "項目名": "粗暴犯検挙件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4668,
    "項目符号": "K420203",
    "項目名": "窃盗犯検挙件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4669,
    "項目符号": "K420204",
    "項目名": "知能犯検挙件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4670,
    "項目符号": "K420205",
    "項目名": "風俗犯検挙件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4671,
    "項目符号": "K4203",
    "項目名": "刑法犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4672,
    "項目符号": "K420301",
    "項目名": "凶悪犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4673,
    "項目符号": "K420302",
    "項目名": "粗暴犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4674,
    "項目符号": "K420303",
    "項目名": "窃盗犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4675,
    "項目符号": "K420304",
    "項目名": "知能犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4676,
    "項目符号": "K420305",
    "項目名": "風俗犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4677,
    "項目符号": "K4204",
    "項目名": "少年刑法犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4678,
    "項目符号": "K420401",
    "項目名": "少年凶悪犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4679,
    "項目符号": "K420402",
    "項目名": "少年粗暴犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4680,
    "項目符号": "K420403",
    "項目名": "少年窃盗犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4681,
    "項目符号": "K420404",
    "項目名": "少年知能犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4682,
    "項目符号": "K420405",
    "項目名": "少年風俗犯検挙人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4683,
    "項目符号": "K4301",
    "項目名": "特別法犯送致件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4684,
    "項目符号": "K4302",
    "項目名": "特別法犯送致人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4685,
    "項目符号": "K4303",
    "項目名": "覚せい剤取締送致件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4686,
    "項目符号": "K4304",
    "項目名": "覚せい剤取締送致人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4687,
    "項目符号": "K4401",
    "項目名": "道路交通法違反検挙総件数（告知・送致）",
    "sourceId": "k13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4688,
    "項目符号": "K4402",
    "項目名": "交通事故事件件数",
    "sourceId": "k13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4689,
    "項目符号": "K4403",
    "項目名": "交通事故事件少年件数",
    "sourceId": "k13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4690,
    "項目符号": "K4404",
    "項目名": "交通事故事件人員",
    "sourceId": "k13",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4691,
    "項目符号": "K4501",
    "項目名": "触法少年補導人員",
    "sourceId": "k14",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 4703,
    "項目符号": "K5112",
    "項目名": "災害被害額",
    "sourceId": "k19",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 4704,
    "項目符号": "K6101",
    "項目名": "公害苦情受付件数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4705,
    "項目符号": "K610101",
    "項目名": "公害苦情新規受付件数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4706,
    "項目符号": "K610102",
    "項目名": "公害苦情前年度繰越受付件数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4708,
    "項目符号": "K6102",
    "項目名": "公害苦情処理件数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4709,
    "項目符号": "K610201",
    "項目名": "公害苦情直接処理件数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4710,
    "項目符号": "K610202",
    "項目名": "公害苦情翌年度繰越処理件数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4713,
    "項目符号": "K6103",
    "項目名": "公害苦情件数（典型７公害）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 4714,
    "項目符号": "K610301",
    "項目名": "公害苦情件数（大気汚染）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4715,
    "項目符号": "K610302",
    "項目名": "公害苦情件数（水質汚濁）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4716,
    "項目符号": "K610303",
    "項目名": "公害苦情件数（土壌汚染）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4717,
    "項目符号": "K610304",
    "項目名": "公害苦情件数（騒音）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4718,
    "項目符号": "K610305",
    "項目名": "公害苦情件数（振動）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4719,
    "項目符号": "K610306",
    "項目名": "公害苦情件数（地盤沈下）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4720,
    "項目符号": "K610307",
    "項目名": "公害苦情件数（悪臭）",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4721,
    "項目符号": "K6104",
    "項目名": "公害苦情処理担当職員数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4725,
    "項目符号": "K610420",
    "項目名": "その他の公害苦情処理担当職員数",
    "sourceId": "k20",
    "周期": "毎年",
    "始年度": 1977,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 4726,
    "項目符号": "K610501",
    "項目名": "ばい煙発生施設数",
    "sourceId": "k21",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4727,
    "項目符号": "K610502",
    "項目名": "一般粉じん発生施設数",
    "sourceId": "k21",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 4728,
    "項目符号": "K6106",
    "項目名": "水質汚濁防止法上の特定事業場数",
    "sourceId": "k22",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 4730,
    "項目符号": "K7102",
    "項目名": "民間生命保険新契約件数（個人契約分）",
    "sourceId": "k24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 4732,
    "項目符号": "K7104",
    "項目名": "民間生命保険新契約保険金額（個人契約分)",
    "sourceId": "k24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "千円"
  },
  {
    "項目ID": 4733,
    "項目符号": "K7105",
    "項目名": "民間生命保険保有契約件数",
    "sourceId": "k24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 4734,
    "項目符号": "K7106",
    "項目名": "民間生命保険保有契約件数（個人契約分）",
    "sourceId": "k24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "件"
  },
  {
    "項目ID": 4735,
    "項目符号": "K7107",
    "項目名": "民間生命保険保有契約保険金額",
    "sourceId": "k24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 4736,
    "項目符号": "K7108",
    "項目名": "民間生命保険保有契約保険金額（個人契約分）",
    "sourceId": "k24",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "千円"
  },
  {
    "項目ID": 4737,
    "項目符号": "K7201",
    "項目名": "簡易生命保険新契約件数",
    "sourceId": "k25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4739,
    "項目符号": "K7203",
    "項目名": "簡易生命保険保有契約件数",
    "sourceId": "k25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "件"
  },
  {
    "項目ID": 4740,
    "項目符号": "K7204",
    "項目名": "簡易生命保険保有契約保険金額",
    "sourceId": "k25",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2006,
    "単位": "千円"
  },
  {
    "項目ID": 4741,
    "項目符号": "L2100",
    "項目名": "農家総所得",
    "sourceId": "l01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2003,
    "単位": "千円"
  },
  {
    "項目ID": 4743,
    "項目符号": "L210101",
    "項目名": "農業所得",
    "sourceId": "l01",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2003,
    "単位": "千円"
  },
  {
    "項目ID": 4744,
    "項目符号": "L210102",
    "項目名": "農外所得",
    "sourceId": "l01",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2003,
    "単位": "千円"
  },
  {
    "項目ID": 4746,
    "項目符号": "L2103",
    "項目名": "農家収入（可処分所得）",
    "sourceId": "l01",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2003,
    "単位": "千円"
  },
  {
    "項目ID": 4747,
    "項目符号": "L2201",
    "項目名": "農家支出（家計費）",
    "sourceId": "l01",
    "周期": "毎年",
    "始年度": 1980,
    "終年度": 2003,
    "単位": "千円"
  },
  {
    "項目ID": 4749,
    "項目符号": "L2203",
    "項目名": "農家支出（平均消費性向）",
    "sourceId": "l01",
    "周期": "毎年",
    "始年度": 1985,
    "終年度": 2003,
    "単位": "％"
  },
  {
    "項目ID": 4756,
    "項目符号": "L3110",
    "項目名": "実収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4757,
    "項目符号": "L3111",
    "項目名": "経常収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4758,
    "項目符号": "L311101",
    "項目名": "勤め先収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4759,
    "項目符号": "L3111011",
    "項目名": "世帯主収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4760,
    "項目符号": "L3111012",
    "項目名": "世帯主の配偶者の収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4761,
    "項目符号": "L3111013",
    "項目名": "他の世帯員収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4762,
    "項目符号": "L311102",
    "項目名": "事業・内職収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4763,
    "項目符号": "L311103",
    "項目名": "他の経常収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4764,
    "項目符号": "L3112",
    "項目名": "特別収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4765,
    "項目符号": "L3120",
    "項目名": "実収入以外の受取（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4766,
    "項目符号": "L3121",
    "項目名": "預貯金引出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4767,
    "項目符号": "L3122",
    "項目名": "保険金（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4768,
    "項目符号": "L3123",
    "項目名": "土地家屋借入金（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4769,
    "項目符号": "L3124",
    "項目名": "分割払購入借入金と一括払購入借入金（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4770,
    "項目符号": "L3130",
    "項目名": "可処分所得（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4771,
    "項目符号": "L3201",
    "項目名": "消費支出（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4772,
    "項目符号": "L320101",
    "項目名": "食料（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4773,
    "項目符号": "L320102",
    "項目名": "住居（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4774,
    "項目符号": "L320103",
    "項目名": "光熱・水道（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4775,
    "項目符号": "L320104",
    "項目名": "家具・家事用品（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4776,
    "項目符号": "L320105",
    "項目名": "被服及び履物（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4777,
    "項目符号": "L320106",
    "項目名": "保健医療（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4778,
    "項目符号": "L320107",
    "項目名": "交通・通信（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4779,
    "項目符号": "L320108",
    "項目名": "教育（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4780,
    "項目符号": "L320109",
    "項目名": "教養娯楽（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4781,
    "項目符号": "L3201091",
    "項目名": "教養娯楽用品（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4782,
    "項目符号": "L3201092",
    "項目名": "書籍・他の印刷物（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4783,
    "項目符号": "L3201093",
    "項目名": "教養娯楽サービス（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4784,
    "項目符号": "L320110",
    "項目名": "その他の消費支出（全世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2007,
    "単位": "円"
  },
  {
    "項目ID": 4785,
    "項目符号": "L3210",
    "項目名": "実支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4786,
    "項目符号": "L3211",
    "項目名": "消費支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4787,
    "項目符号": "L321101",
    "項目名": "食料（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4788,
    "項目符号": "L321102",
    "項目名": "住居（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4789,
    "項目符号": "L321103",
    "項目名": "光熱・水道（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4790,
    "項目符号": "L321104",
    "項目名": "家具・家事用品（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4791,
    "項目符号": "L321105",
    "項目名": "被服及び履物（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4792,
    "項目符号": "L321106",
    "項目名": "保健医療（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4793,
    "項目符号": "L321107",
    "項目名": "交通・通信（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4794,
    "項目符号": "L321108",
    "項目名": "教育（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4795,
    "項目符号": "L321109",
    "項目名": "教養娯楽（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4796,
    "項目符号": "L3211091",
    "項目名": "教養娯楽用品（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4797,
    "項目符号": "L3211092",
    "項目名": "書籍・他の印刷物（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4798,
    "項目符号": "L3211093",
    "項目名": "教養娯楽サービス（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4799,
    "項目符号": "L321110",
    "項目名": "その他の消費支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4800,
    "項目符号": "L321121",
    "項目名": "教育関係費（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1980,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4801,
    "項目符号": "L321122",
    "項目名": "教養娯楽関係費（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1980,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4802,
    "項目符号": "L3212",
    "項目名": "非消費支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4803,
    "項目符号": "L3213",
    "項目名": "実支出以外の支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2008,
    "単位": "円"
  },
  {
    "項目ID": 4804,
    "項目符号": "L321301",
    "項目名": "預貯金（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4805,
    "項目符号": "L321302",
    "項目名": "保険料（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4806,
    "項目符号": "L321303",
    "項目名": "土地家屋借金返済（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4807,
    "項目符号": "L321304",
    "項目名": "分割払購入借入金返済と一括払購入借入金返済（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 1975,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 4808,
    "項目符号": "L4110",
    "項目名": "実収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4809,
    "項目符号": "L4111",
    "項目名": "経常収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4810,
    "項目符号": "L411101",
    "項目名": "勤め先収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4811,
    "項目符号": "L4111011",
    "項目名": "世帯主の勤め先収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4812,
    "項目符号": "L4111012",
    "項目名": "世帯主の配偶者の勤め先収入（二人以上の世帯のうち勤労者世帯)",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4813,
    "項目符号": "L4111013",
    "項目名": "他の世帯員の勤め先収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4814,
    "項目符号": "L411102",
    "項目名": "本業以外の勤め先・事業・内職収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4815,
    "項目符号": "L411103",
    "項目名": "他の経常収入（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4816,
    "項目符号": "L4130",
    "項目名": "可処分所得（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4817,
    "項目符号": "L4201",
    "項目名": "消費支出（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4818,
    "項目符号": "L420101",
    "項目名": "食料（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4819,
    "項目符号": "L420102",
    "項目名": "住居（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4820,
    "項目符号": "L420103",
    "項目名": "光熱・水道（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4821,
    "項目符号": "L420104",
    "項目名": "家具・家事用品（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4822,
    "項目符号": "L420105",
    "項目名": "被服及び履物（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4823,
    "項目符号": "L420106",
    "項目名": "保健医療（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4824,
    "項目符号": "L420107",
    "項目名": "交通・通信（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4825,
    "項目符号": "L420108",
    "項目名": "教育（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4826,
    "項目符号": "L420109",
    "項目名": "教養娯楽（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4827,
    "項目符号": "L4201091",
    "項目名": "教養娯楽サービス（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4828,
    "項目符号": "L420110",
    "項目名": "その他の消費支出（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4829,
    "項目符号": "L420121",
    "項目名": "教育関係費（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4830,
    "項目符号": "L420122",
    "項目名": "教養娯楽関係費（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4831,
    "項目符号": "L4210",
    "項目名": "実支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4832,
    "項目符号": "L4211",
    "項目名": "消費支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4833,
    "項目符号": "L421101",
    "項目名": "食料（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4834,
    "項目符号": "L421102",
    "項目名": "住居（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4835,
    "項目符号": "L421103",
    "項目名": "光熱・水道（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4836,
    "項目符号": "L421104",
    "項目名": "家具・家事用品（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4837,
    "項目符号": "L421105",
    "項目名": "被服及び履物（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4838,
    "項目符号": "L421106",
    "項目名": "保健医療（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4839,
    "項目符号": "L421107",
    "項目名": "交通・通信（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4840,
    "項目符号": "L421108",
    "項目名": "教育（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4841,
    "項目符号": "L421109",
    "項目名": "教養娯楽（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4842,
    "項目符号": "L4211091",
    "項目名": "教養娯楽サービス（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4843,
    "項目符号": "L421110",
    "項目名": "その他の消費支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4844,
    "項目符号": "L421121",
    "項目名": "教育関係費（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4845,
    "項目符号": "L421122",
    "項目名": "教養娯楽関係費（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4846,
    "項目符号": "L4212",
    "項目名": "非消費支出（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "円"
  },
  {
    "項目ID": 4847,
    "項目符号": "L430101",
    "項目名": "貯蓄現在高（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4848,
    "項目符号": "L430102",
    "項目名": "預貯金（通貨性＋定期性）（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4849,
    "項目符号": "L430103",
    "項目名": "生命保険（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4850,
    "項目符号": "L430104",
    "項目名": "有価証券（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4851,
    "項目符号": "L430201",
    "項目名": "貯蓄現在高（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4852,
    "項目符号": "L430202",
    "項目名": "預貯金（通貨性＋定期性）（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4853,
    "項目符号": "L430203",
    "項目名": "生命保険（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4854,
    "項目符号": "L430204",
    "項目名": "有価証券（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4855,
    "項目符号": "L440101",
    "項目名": "負債現在高（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4856,
    "項目符号": "L440102",
    "項目名": "住宅・土地のための負債（二人以上の世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4857,
    "項目符号": "L440201",
    "項目名": "負債現在高（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4858,
    "項目符号": "L440202",
    "項目名": "住宅・土地のための負債（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "千円"
  },
  {
    "項目ID": 4859,
    "項目符号": "L450101",
    "項目名": "年間収入平均（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4860,
    "項目符号": "L450102",
    "項目名": "Ｉ・II十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4861,
    "項目符号": "L450103",
    "項目名": "II・III十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4862,
    "項目符号": "L450104",
    "項目名": "III・IV十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4863,
    "項目符号": "L450105",
    "項目名": "IV・Ｖ十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4864,
    "項目符号": "L450106",
    "項目名": "Ｖ・VI十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4865,
    "項目符号": "L450107",
    "項目名": "VI・VII十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4866,
    "項目符号": "L450108",
    "項目名": "VII・VIII十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4867,
    "項目符号": "L450109",
    "項目名": "VIII・IX十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4868,
    "項目符号": "L450110",
    "項目名": "IX・Ｘ十分位階級（全世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4869,
    "項目符号": "L450201",
    "項目名": "年間収入平均（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4870,
    "項目符号": "L450202",
    "項目名": "Ｉ・II十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4871,
    "項目符号": "L450203",
    "項目名": "II・III十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4872,
    "項目符号": "L450204",
    "項目名": "III・IV十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4873,
    "項目符号": "L450205",
    "項目名": "IV・Ｖ十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4874,
    "項目符号": "L450206",
    "項目名": "Ｖ・VI十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4875,
    "項目符号": "L450207",
    "項目名": "VI・VII十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4876,
    "項目符号": "L450208",
    "項目名": "VII・VIII十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4877,
    "項目符号": "L450209",
    "項目名": "VIII・IX十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4878,
    "項目符号": "L450210",
    "項目名": "IX・Ｘ十分位階級（勤労者世帯）",
    "sourceId": "l03",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "万円"
  },
  {
    "項目ID": 4879,
    "項目符号": "L5101",
    "項目名": "耐久消費財所有数量（応接セット）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2009,
    "単位": "セット"
  },
  {
    "項目ID": 4881,
    "項目符号": "L5103",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（電子レンジ（電子オーブンレンジを含む））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 4882,
    "項目符号": "L5104",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（ルームエアコン）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 4883,
    "項目符号": "L5105",
    "項目名": "耐久消費財所有数量（ステレオ）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 1999,
    "単位": "台"
  },
  {
    "項目ID": 4884,
    "項目符号": "L5106",
    "項目名": "耐久消費財所有数量（ビデオテープレコーダ）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2004,
    "単位": "台"
  },
  {
    "項目ID": 4885,
    "項目符号": "L5107",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（ピアノ・電子ピアノ）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 4886,
    "項目符号": "L5108",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（自動車）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 4887,
    "項目符号": "L5109",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（オートバイ・スクーター）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1979,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 4889,
    "項目符号": "L6101",
    "項目名": "農林漁業就業者世帯数（農林漁業・業主世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4890,
    "項目符号": "L6102",
    "項目名": "農林漁業就業者世帯数（農林漁業・雇用者世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4891,
    "項目符号": "L6103",
    "項目名": "農林漁業就業者世帯数（農林漁業・業主混合世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4892,
    "項目符号": "L6104",
    "項目名": "農林漁業就業者世帯数（農林漁業・雇用者混合世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4893,
    "項目符号": "L6105",
    "項目名": "農林漁業就業者世帯数（非農林漁業・業主混合世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4894,
    "項目符号": "L6106",
    "項目名": "農林漁業就業者世帯数（非農林漁業・雇用者混合世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4895,
    "項目符号": "L6107",
    "項目名": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4896,
    "項目符号": "L6108",
    "項目名": "非農林漁業就業者世帯数（非農林漁業・雇用者世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4897,
    "項目符号": "L6109",
    "項目名": "非農林漁業就業者世帯数（非農林漁業・業主・雇用者世帯）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4898,
    "項目符号": "L6110",
    "項目名": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4899,
    "項目符号": "L6111",
    "項目名": "非就業者世帯数",
    "sourceId": "l05",
    "周期": "５年",
    "始年度": 1975,
    "終年度": 2005,
    "単位": "世帯"
  },
  {
    "項目ID": 4900,
    "項目符号": "L6201",
    "項目名": "賃金・給料が主な世帯数",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4901,
    "項目符号": "L6202",
    "項目名": "農業収入が主な世帯数",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4902,
    "項目符号": "L6203",
    "項目名": "農業収入以外の事業収入が主な世帯数",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4903,
    "項目符号": "L6204",
    "項目名": "内職収入が主な世帯数",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4904,
    "項目符号": "L6205",
    "項目名": "恩給・年金が主な世帯数",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4905,
    "項目符号": "L6206",
    "項目名": "仕送りが主な世帯数",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4906,
    "項目符号": "L6207",
    "項目名": "その他の収入が主な世帯数",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4907,
    "項目符号": "L6301",
    "項目名": "６０歳以上高齢単身世帯数（賃金・給料が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4908,
    "項目符号": "L6302",
    "項目名": "６０歳以上高齢単身世帯数（農業収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4909,
    "項目符号": "L6303",
    "項目名": "６０歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4910,
    "項目符号": "L6304",
    "項目名": "６０歳以上高齢単身世帯数（内職収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4911,
    "項目符号": "L6305",
    "項目名": "６０歳以上高齢単身世帯数（恩給・年金が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4912,
    "項目符号": "L6306",
    "項目名": "６０歳以上高齢単身世帯数（仕送りが主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4913,
    "項目符号": "L6307",
    "項目名": "６０歳以上高齢単身世帯数（その他の収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1980,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4914,
    "項目符号": "L6401",
    "項目名": "６５歳以上高齢単身世帯数（賃金・給料が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4915,
    "項目符号": "L6402",
    "項目名": "６５歳以上高齢単身世帯数（農業収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4916,
    "項目符号": "L6403",
    "項目名": "６５歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4917,
    "項目符号": "L6404",
    "項目名": "６５歳以上高齢単身世帯数（内職収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4918,
    "項目符号": "L6405",
    "項目名": "６５歳以上高齢単身世帯数（恩給・年金が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4919,
    "項目符号": "L6406",
    "項目名": "６５歳以上高齢単身世帯数（仕送りが主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4920,
    "項目符号": "L6407",
    "項目名": "６５歳以上高齢単身世帯数（その他の収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4921,
    "項目符号": "L6501",
    "項目名": "いずれも６５歳以上高齢夫婦世帯数（賃金・給料が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4922,
    "項目符号": "L6502",
    "項目名": "いずれも６５歳以上高齢夫婦世帯数（農業収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4923,
    "項目符号": "L6503",
    "項目名": "いずれも６５歳以上高齢夫婦世帯数（農業収入以外の事業収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4924,
    "項目符号": "L6504",
    "項目名": "いずれも６５歳以上高齢夫婦世帯数（内職収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4925,
    "項目符号": "L6505",
    "項目名": "いずれも６５歳以上高齢夫婦世帯数（恩給・年金が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4926,
    "項目符号": "L6506",
    "項目名": "いずれも６５歳以上高齢夫婦世帯数（仕送りが主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4927,
    "項目符号": "L6507",
    "項目名": "いずれも６５歳以上高齢夫婦世帯数（その他の収入が主な世帯）",
    "sourceId": "l06",
    "周期": "10年",
    "始年度": 1990,
    "終年度": 2000,
    "単位": "世帯"
  },
  {
    "項目ID": 4928,
    "項目符号": "M1001",
    "項目名": "１次活動の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4929,
    "項目符号": "M100100",
    "項目名": "１次活動の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4930,
    "項目符号": "M100101",
    "項目名": "１次活動の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4931,
    "項目符号": "M100102",
    "項目名": "１次活動の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4932,
    "項目符号": "M100110",
    "項目名": "１次活動の平均時間（１５～２４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4933,
    "項目符号": "M100120",
    "項目名": "１次活動の平均時間（２５～３４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4934,
    "項目符号": "M100130",
    "項目名": "１次活動の平均時間（３５～４４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4935,
    "項目符号": "M100140",
    "項目名": "１次活動の平均時間（４５～５４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4936,
    "項目符号": "M100150",
    "項目名": "１次活動の平均時間（５５～６４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4937,
    "項目符号": "M100160",
    "項目名": "１次活動の平均時間（６５～７４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4938,
    "項目符号": "M100170",
    "項目名": "１次活動の平均時間（７５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4939,
    "項目符号": "M1002",
    "項目名": "１次活動の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4940,
    "項目符号": "M100200",
    "項目名": "１次活動の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4941,
    "項目符号": "M100201",
    "項目名": "１次活動の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4942,
    "項目符号": "M100202",
    "項目名": "１次活動の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4943,
    "項目符号": "M100210",
    "項目名": "１次活動の平均時間（１５～２４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4944,
    "項目符号": "M100220",
    "項目名": "１次活動の平均時間（２５～３４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4945,
    "項目符号": "M100230",
    "項目名": "１次活動の平均時間（３５～４４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4946,
    "項目符号": "M100240",
    "項目名": "１次活動の平均時間（４５～５４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4947,
    "項目符号": "M100250",
    "項目名": "１次活動の平均時間（５５～６４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4948,
    "項目符号": "M100260",
    "項目名": "１次活動の平均時間（６５～７４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4949,
    "項目符号": "M100270",
    "項目名": "１次活動の平均時間（７５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4950,
    "項目符号": "M1101",
    "項目名": "睡眠の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4951,
    "項目符号": "M110100",
    "項目名": "睡眠の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4952,
    "項目符号": "M110101",
    "項目名": "睡眠の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4953,
    "項目符号": "M110102",
    "項目名": "睡眠の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4954,
    "項目符号": "M1102",
    "項目名": "睡眠の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4955,
    "項目符号": "M110200",
    "項目名": "睡眠の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4956,
    "項目符号": "M110201",
    "項目名": "睡眠の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4957,
    "項目符号": "M110202",
    "項目名": "睡眠の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4958,
    "項目符号": "M1201",
    "項目名": "身の回りの用事の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4959,
    "項目符号": "M120100",
    "項目名": "身の回りの用事の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4960,
    "項目符号": "M120101",
    "項目名": "身の回りの用事の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4961,
    "項目符号": "M120102",
    "項目名": "身の回りの用事の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4962,
    "項目符号": "M1202",
    "項目名": "身の回りの用事の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4963,
    "項目符号": "M120200",
    "項目名": "身の回りの用事の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4964,
    "項目符号": "M120201",
    "項目名": "身の回りの用事の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4965,
    "項目符号": "M120202",
    "項目名": "身の回りの用事の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4966,
    "項目符号": "M1301",
    "項目名": "食事の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4967,
    "項目符号": "M130100",
    "項目名": "食事の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4968,
    "項目符号": "M130101",
    "項目名": "食事の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4969,
    "項目符号": "M130102",
    "項目名": "食事の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4970,
    "項目符号": "M1302",
    "項目名": "食事の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4971,
    "項目符号": "M130200",
    "項目名": "食事の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4972,
    "項目符号": "M130201",
    "項目名": "食事の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4973,
    "項目符号": "M130202",
    "項目名": "食事の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1986,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4974,
    "項目符号": "M2001",
    "項目名": "２次活動の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4975,
    "項目符号": "M200100",
    "項目名": "２次活動の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4976,
    "項目符号": "M200101",
    "項目名": "２次活動の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4977,
    "項目符号": "M200102",
    "項目名": "２次活動の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4978,
    "項目符号": "M200110",
    "項目名": "２次活動の平均時間（１５～２４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4979,
    "項目符号": "M200120",
    "項目名": "２次活動の平均時間（２５～３４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4980,
    "項目符号": "M200130",
    "項目名": "２次活動の平均時間（３５～４４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4981,
    "項目符号": "M200140",
    "項目名": "２次活動の平均時間（４５～５４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4982,
    "項目符号": "M200150",
    "項目名": "２次活動の平均時間（５５～６４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4983,
    "項目符号": "M200160",
    "項目名": "２次活動の平均時間（６５～７４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4984,
    "項目符号": "M200170",
    "項目名": "２次活動の平均時間（７５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4985,
    "項目符号": "M2002",
    "項目名": "２次活動の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4986,
    "項目符号": "M200200",
    "項目名": "２次活動の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4987,
    "項目符号": "M200201",
    "項目名": "２次活動の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4988,
    "項目符号": "M200202",
    "項目名": "２次活動の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4989,
    "項目符号": "M200210",
    "項目名": "２次活動の平均時間（１５～２４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4990,
    "項目符号": "M200220",
    "項目名": "２次活動の平均時間（２５～３４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4991,
    "項目符号": "M200230",
    "項目名": "２次活動の平均時間（３５～４４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4992,
    "項目符号": "M200240",
    "項目名": "２次活動の平均時間（４５～５４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4993,
    "項目符号": "M200250",
    "項目名": "２次活動の平均時間（５５～６４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4994,
    "項目符号": "M200260",
    "項目名": "２次活動の平均時間（６５～７４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4995,
    "項目符号": "M200270",
    "項目名": "２次活動の平均時間（７５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4996,
    "項目符号": "M2101",
    "項目名": "通勤・通学の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4997,
    "項目符号": "M210100",
    "項目名": "通勤・通学の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 4998,
    "項目符号": "M210101",
    "項目名": "通勤・通学の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5000,
    "項目符号": "M2102",
    "項目名": "通勤・通学の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5001,
    "項目符号": "M210200",
    "項目名": "通勤・通学の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5002,
    "項目符号": "M210201",
    "項目名": "通勤・通学の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5004,
    "項目符号": "M2201",
    "項目名": "仕事の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5005,
    "項目符号": "M220100",
    "項目名": "仕事の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5006,
    "項目符号": "M220101",
    "項目名": "仕事の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5007,
    "項目符号": "M220102",
    "項目名": "仕事の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5008,
    "項目符号": "M2202",
    "項目名": "仕事の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5009,
    "項目符号": "M220200",
    "項目名": "仕事の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5010,
    "項目符号": "M220201",
    "項目名": "仕事の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5011,
    "項目符号": "M220202",
    "項目名": "仕事の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5012,
    "項目符号": "M2301",
    "項目名": "学業の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5013,
    "項目符号": "M230100",
    "項目名": "学業の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5014,
    "項目符号": "M230101",
    "項目名": "学業の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5015,
    "項目符号": "M230102",
    "項目名": "学業の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5016,
    "項目符号": "M2302",
    "項目名": "学業の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5017,
    "項目符号": "M230200",
    "項目名": "学業の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5018,
    "項目符号": "M230201",
    "項目名": "学業の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5019,
    "項目符号": "M230202",
    "項目名": "学業の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5020,
    "項目符号": "M2401",
    "項目名": "家事の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5021,
    "項目符号": "M240100",
    "項目名": "家事の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5022,
    "項目符号": "M240101",
    "項目名": "家事の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5023,
    "項目符号": "M240102",
    "項目名": "家事の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5024,
    "項目符号": "M2402",
    "項目名": "家事の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5025,
    "項目符号": "M240200",
    "項目名": "家事の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5026,
    "項目符号": "M240201",
    "項目名": "家事の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5027,
    "項目符号": "M240202",
    "項目名": "家事の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5028,
    "項目符号": "M2501",
    "項目名": "介護・看護の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5029,
    "項目符号": "M250100",
    "項目名": "介護・看護の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5030,
    "項目符号": "M250101",
    "項目名": "介護・看護の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5031,
    "項目符号": "M250102",
    "項目名": "介護・看護の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5032,
    "項目符号": "M2502",
    "項目名": "介護・看護の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5033,
    "項目符号": "M250200",
    "項目名": "介護・看護の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5034,
    "項目符号": "M250201",
    "項目名": "介護・看護の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5035,
    "項目符号": "M250202",
    "項目名": "介護・看護の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5036,
    "項目符号": "M2601",
    "項目名": "育児の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5037,
    "項目符号": "M260100",
    "項目名": "育児の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5038,
    "項目符号": "M260101",
    "項目名": "育児の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5039,
    "項目符号": "M260102",
    "項目名": "育児の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5040,
    "項目符号": "M2602",
    "項目名": "育児の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5041,
    "項目符号": "M260200",
    "項目名": "育児の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5042,
    "項目符号": "M260201",
    "項目名": "育児の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5043,
    "項目符号": "M260202",
    "項目名": "育児の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5044,
    "項目符号": "M2701",
    "項目名": "買い物の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5045,
    "項目符号": "M270100",
    "項目名": "買い物の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5046,
    "項目符号": "M270101",
    "項目名": "買い物の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5048,
    "項目符号": "M2702",
    "項目名": "買い物の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5049,
    "項目符号": "M270200",
    "項目名": "買い物の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5050,
    "項目符号": "M270201",
    "項目名": "買い物の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5052,
    "項目符号": "M3001",
    "項目名": "３次活動の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5053,
    "項目符号": "M300100",
    "項目名": "３次活動の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5054,
    "項目符号": "M300101",
    "項目名": "３次活動の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5055,
    "項目符号": "M300102",
    "項目名": "３次活動の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5056,
    "項目符号": "M300110",
    "項目名": "３次活動の平均時間（１５～２４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5057,
    "項目符号": "M300120",
    "項目名": "３次活動の平均時間（２５～３４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5058,
    "項目符号": "M300130",
    "項目名": "３次活動の平均時間（３５～４４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5059,
    "項目符号": "M300140",
    "項目名": "３次活動の平均時間（４５～５４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5060,
    "項目符号": "M300150",
    "項目名": "３次活動の平均時間（５５～６４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5061,
    "項目符号": "M300160",
    "項目名": "３次活動の平均時間（６５～７４歳）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5062,
    "項目符号": "M300170",
    "項目名": "３次活動の平均時間（７５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5063,
    "項目符号": "M3002",
    "項目名": "３次活動の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5064,
    "項目符号": "M300200",
    "項目名": "３次活動の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5065,
    "項目符号": "M300201",
    "項目名": "３次活動の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5066,
    "項目符号": "M300202",
    "項目名": "３次活動の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5067,
    "項目符号": "M300210",
    "項目名": "３次活動の平均時間（１５～２４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5068,
    "項目符号": "M300220",
    "項目名": "３次活動の平均時間（２５～３４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5069,
    "項目符号": "M300230",
    "項目名": "３次活動の平均時間（３５～４４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5070,
    "項目符号": "M300240",
    "項目名": "３次活動の平均時間（４５～５４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5071,
    "項目符号": "M300250",
    "項目名": "３次活動の平均時間（５５～６４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5072,
    "項目符号": "M300260",
    "項目名": "３次活動の平均時間（６５～７４歳）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5073,
    "項目符号": "M300270",
    "項目名": "３次活動の平均時間（７５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1991,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5074,
    "項目符号": "M3101",
    "項目名": "移動の平均時間（通勤・通学を除く）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5075,
    "項目符号": "M310100",
    "項目名": "移動の平均時間（通勤・通学を除く）（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5076,
    "項目符号": "M310101",
    "項目名": "移動の平均時間（通勤・通学を除く）（有業者）（男)",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5077,
    "項目符号": "M310102",
    "項目名": "移動の平均時間（通勤・通学を除く）（無業者）（男)",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5078,
    "項目符号": "M3102",
    "項目名": "移動の平均時間（通勤・通学を除く）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5079,
    "項目符号": "M310200",
    "項目名": "移動の平均時間（通勤・通学を除く）（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5080,
    "項目符号": "M310201",
    "項目名": "移動の平均時間（通勤・通学を除く）（有業者）（女)",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5081,
    "項目符号": "M310202",
    "項目名": "移動の平均時間（通勤・通学を除く）（無業者）（女)",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5082,
    "項目符号": "M3201",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5083,
    "項目符号": "M320100",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（１５歳以上)（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5084,
    "項目符号": "M320101",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5085,
    "項目符号": "M320102",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5086,
    "項目符号": "M3202",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5087,
    "項目符号": "M320200",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（１５歳以上)（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5088,
    "項目符号": "M320201",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（有業者）(女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5089,
    "項目符号": "M320202",
    "項目名": "テレビ・ラジオ・新聞・雑誌の平均時間（無業者）(女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5090,
    "項目符号": "M3301",
    "項目名": "休養・くつろぎの平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5091,
    "項目符号": "M330100",
    "項目名": "休養・くつろぎの平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5092,
    "項目符号": "M330101",
    "項目名": "休養・くつろぎの平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5093,
    "項目符号": "M330102",
    "項目名": "休養・くつろぎの平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5094,
    "項目符号": "M3302",
    "項目名": "休養・くつろぎの平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5095,
    "項目符号": "M330200",
    "項目名": "休養・くつろぎの平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5096,
    "項目符号": "M330201",
    "項目名": "休養・くつろぎの平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5097,
    "項目符号": "M330202",
    "項目名": "休養・くつろぎの平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5098,
    "項目符号": "M3401",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5099,
    "項目符号": "M340100",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5100,
    "項目符号": "M340101",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5101,
    "項目符号": "M340102",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5102,
    "項目符号": "M3402",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5103,
    "項目符号": "M340200",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5104,
    "項目符号": "M340201",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5105,
    "項目符号": "M340202",
    "項目名": "学習・自己啓発・訓練の平均時間（学業以外）（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5106,
    "項目符号": "M3501",
    "項目名": "趣味・娯楽の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5107,
    "項目符号": "M350100",
    "項目名": "趣味・娯楽の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5108,
    "項目符号": "M350101",
    "項目名": "趣味・娯楽の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5109,
    "項目符号": "M350102",
    "項目名": "趣味・娯楽の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5110,
    "項目符号": "M3502",
    "項目名": "趣味・娯楽の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5111,
    "項目符号": "M350200",
    "項目名": "趣味・娯楽の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5112,
    "項目符号": "M350201",
    "項目名": "趣味・娯楽の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5113,
    "項目符号": "M350202",
    "項目名": "趣味・娯楽の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5114,
    "項目符号": "M3601",
    "項目名": "スポーツの平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5115,
    "項目符号": "M360100",
    "項目名": "スポーツの平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5116,
    "項目符号": "M360101",
    "項目名": "スポーツの平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5117,
    "項目符号": "M360102",
    "項目名": "スポーツの平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5118,
    "項目符号": "M3602",
    "項目名": "スポーツの平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5119,
    "項目符号": "M360200",
    "項目名": "スポーツの平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5120,
    "項目符号": "M360201",
    "項目名": "スポーツの平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5121,
    "項目符号": "M360202",
    "項目名": "スポーツの平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5122,
    "項目符号": "M3701",
    "項目名": "ボランティア活動・社会参加活動の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5123,
    "項目符号": "M370100",
    "項目名": "ボランティア活動・社会参加活動の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5124,
    "項目符号": "M370101",
    "項目名": "ボランティア活動・社会参加活動の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5125,
    "項目符号": "M370102",
    "項目名": "ボランティア活動・社会参加活動の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5126,
    "項目符号": "M3702",
    "項目名": "ボランティア活動・社会参加活動の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5127,
    "項目符号": "M370200",
    "項目名": "ボランティア活動・社会参加活動の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5128,
    "項目符号": "M370201",
    "項目名": "ボランティア活動・社会参加活動の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1976,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5129,
    "項目符号": "M370202",
    "項目名": "ボランティア活動・社会参加活動の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5130,
    "項目符号": "M3801",
    "項目名": "交際・付き合いの平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5131,
    "項目符号": "M380100",
    "項目名": "交際・付き合いの平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5132,
    "項目符号": "M380101",
    "項目名": "交際・付き合いの平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5133,
    "項目符号": "M380102",
    "項目名": "交際・付き合いの平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5134,
    "項目符号": "M3802",
    "項目名": "交際・付き合いの平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5135,
    "項目符号": "M380200",
    "項目名": "交際・付き合いの平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5136,
    "項目符号": "M380201",
    "項目名": "交際・付き合いの平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5137,
    "項目符号": "M380202",
    "項目名": "交際・付き合いの平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5138,
    "項目符号": "M3901",
    "項目名": "受診・療養の平均時間（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5139,
    "項目符号": "M390100",
    "項目名": "受診・療養の平均時間（１５歳以上）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5140,
    "項目符号": "M390101",
    "項目名": "受診・療養の平均時間（有業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5141,
    "項目符号": "M390102",
    "項目名": "受診・療養の平均時間（無業者）（男）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5142,
    "項目符号": "M3902",
    "項目名": "受診・療養の平均時間（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1996,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5143,
    "項目符号": "M390200",
    "項目名": "受診・療養の平均時間（１５歳以上）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5144,
    "項目符号": "M390201",
    "項目名": "受診・療養の平均時間（有業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5145,
    "項目符号": "M390202",
    "項目名": "受診・療養の平均時間（無業者）（女）",
    "sourceId": "m01",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "分"
  },
  {
    "項目ID": 5147,
    "項目符号": "H1612",
    "項目名": "昭和４６～５５年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1988,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5148,
    "項目符号": "H1613",
    "項目名": "昭和５６～平成２年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5149,
    "項目符号": "D1206",
    "項目名": "公営企業等会計部門職員数",
    "sourceId": "d01",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5150,
    "項目符号": "E8107",
    "項目名": "在学者１人当たり学校教育費（高等学校・通信制）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 5151,
    "項目符号": "E8108",
    "項目名": "在学者１人当たり学校教育費（専修学校）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 5152,
    "項目符号": "E8109",
    "項目名": "在学者１人当たり学校教育費（各種学校）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 5153,
    "項目符号": "E8110",
    "項目名": "在学者１人当たり学校教育費（高等専門学校）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 5154,
    "項目符号": "I431101",
    "項目名": "立ち幅跳び（小学５年）（男）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 5155,
    "項目符号": "I431102",
    "項目名": "立ち幅跳び（小学５年）（女）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 5156,
    "項目符号": "I431201",
    "項目名": "立ち幅跳び（中学２年）（男）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 5157,
    "項目符号": "I431202",
    "項目名": "立ち幅跳び（中学２年）（女）",
    "sourceId": "i10",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "ｃｍ"
  },
  {
    "項目ID": 5178,
    "項目符号": "I530109",
    "項目名": "診療科目別一般病院数（心療内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5179,
    "項目符号": "I530110",
    "項目名": "診療科目別一般病院数（アレルギー科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5180,
    "項目符号": "I530111",
    "項目名": "診療科目別一般病院数（リウマチ科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5181,
    "項目符号": "I530115",
    "項目名": "診療科目別一般病院数（美容外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5182,
    "項目符号": "I530117",
    "項目名": "診療科目別一般病院数（呼吸器外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5183,
    "項目符号": "I530118",
    "項目名": "診療科目別一般病院数（心臓血管外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5184,
    "項目符号": "I530119",
    "項目名": "診療科目別一般病院数（小児外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5185,
    "項目符号": "I530121",
    "項目名": "診療科目別一般病院数（産科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5186,
    "項目符号": "I530122",
    "項目名": "診療科目別一般病院数（婦人科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5187,
    "項目符号": "I530125",
    "項目名": "診療科目別一般病院数（気管食道科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 5188,
    "項目符号": "I530128",
    "項目名": "診療科目別一般病院数（性病科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2007,
    "単位": "施設"
  },
  {
    "項目ID": 5189,
    "項目符号": "I530132",
    "項目名": "診療科目別一般病院数（麻酔科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 1998,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5190,
    "項目符号": "I530209",
    "項目名": "診療科目別一般診療所数（心療内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5191,
    "項目符号": "I530210",
    "項目名": "診療科目別一般診療所数（アレルギー科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5192,
    "項目符号": "I530211",
    "項目名": "診療科目別一般診療所数（リウマチ科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5193,
    "項目符号": "I530217",
    "項目名": "診療科目別一般診療所数（産科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5194,
    "項目符号": "I530218",
    "項目名": "診療科目別一般診療所数（婦人科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5195,
    "項目符号": "I530221",
    "項目名": "診療科目別一般診療所数（気管食道科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2005,
    "単位": "施設"
  },
  {
    "項目ID": 5196,
    "項目符号": "I530224",
    "項目名": "診療科目別一般診療所数（性病科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2005,
    "単位": "施設"
  },
  {
    "項目ID": 5197,
    "項目符号": "I530228",
    "項目名": "診療科目別一般診療所数（麻酔科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 1996,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5198,
    "項目符号": "K610503",
    "項目名": "特定粉じん発生施設数",
    "sourceId": "k21",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2009,
    "単位": "施設"
  },
  {
    "項目ID": 5202,
    "項目符号": "L5110",
    "項目名": "耐久消費財所有数量（給湯器（ガス瞬間湯沸器を除く））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1999,
    "終年度": 2009,
    "単位": "台"
  },
  {
    "項目ID": 5204,
    "項目符号": "L5111",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（温水洗浄便座）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1994,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 5205,
    "項目符号": "L5112",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1999,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 5206,
    "項目符号": "L5113",
    "項目名": "耐久消費財所有数量（ファクシミリ（コピー付を含む））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1994,
    "終年度": 2009,
    "単位": "台"
  },
  {
    "項目ID": 5207,
    "項目符号": "L5114",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（パソコン）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 5208,
    "項目符号": "L5115",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（ビデオカメラ）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1984,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 5210,
    "項目符号": "D3203001",
    "項目名": "歳出決算総額（市町村財政・都分含む）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 5212,
    "項目符号": "L3221",
    "項目名": "消費支出（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5213,
    "項目符号": "L322101",
    "項目名": "食料（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5214,
    "項目符号": "L322102",
    "項目名": "住居（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5215,
    "項目符号": "L322103",
    "項目名": "光熱・水道（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5216,
    "項目符号": "L322104",
    "項目名": "家具・家事用品（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5217,
    "項目符号": "L322105",
    "項目名": "被服及び履物（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5218,
    "項目符号": "L322106",
    "項目名": "保健医療（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5219,
    "項目符号": "L322107",
    "項目名": "交通・通信（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5220,
    "項目符号": "L322108",
    "項目名": "教育（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5221,
    "項目符号": "L322109",
    "項目名": "教養娯楽（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5222,
    "項目符号": "L3221091",
    "項目名": "教養娯楽用品（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5223,
    "項目符号": "L3221092",
    "項目名": "書籍・他の印刷物（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5224,
    "項目符号": "L3221093",
    "項目名": "教養娯楽サービス（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5225,
    "項目符号": "L322110",
    "項目名": "その他の消費支出（二人以上の世帯）",
    "sourceId": "l02",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5226,
    "項目符号": "J1104041",
    "項目名": "生活保護扶助世帯数（介護）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 5227,
    "項目符号": "J1106041",
    "項目名": "生活保護扶助人員（介護）",
    "sourceId": "j01",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5229,
    "項目符号": "C310410",
    "項目名": "農業就業人口（販売農家）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 1989,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5230,
    "項目符号": "C310411",
    "項目名": "農業就業人口（男）（販売農家）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 1989,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5231,
    "項目符号": "C310412",
    "項目名": "農業就業人口（女）（販売農家）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 1989,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5232,
    "項目符号": "C310510",
    "項目名": "基幹的農業従事者数（販売農家）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 1989,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5233,
    "項目符号": "C310610",
    "項目名": "兼業従事者数（販売農家）",
    "sourceId": "c28",
    "周期": "毎年",
    "始年度": 1989,
    "終年度": 2004,
    "単位": "人"
  },
  {
    "項目ID": 5234,
    "項目符号": "C310611",
    "項目名": "兼業従事者数（主に恒常的勤務）（販売農家）",
    "sourceId": "c28",
    "周期": "毎年",
    "始年度": 1989,
    "終年度": 2004,
    "単位": "人"
  },
  {
    "項目ID": 5235,
    "項目符号": "C310612",
    "項目名": "兼業従事者数（主に出稼）（販売農家）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 1989,
    "終年度": 2004,
    "単位": "人"
  },
  {
    "項目ID": 5237,
    "項目符号": "C310614",
    "項目名": "兼業従事者数（主に自営兼業）（販売農家）",
    "sourceId": "c28",
    "周期": "毎年",
    "始年度": 1989,
    "終年度": 2004,
    "単位": "人"
  },
  {
    "項目ID": 5238,
    "項目符号": "D310116",
    "項目名": "地方特例交付金（都道府県財政）",
    "sourceId": "d05",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 5239,
    "項目符号": "D320122",
    "項目名": "地方特例交付金（市町村財政）",
    "sourceId": "d06",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 5240,
    "項目符号": "H730110",
    "項目名": "自宅外通勤・通学者数（オートバイ）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 5241,
    "項目符号": "H730111",
    "項目名": "自宅外通勤・通学者数（自転車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 5242,
    "項目符号": "H730112",
    "項目名": "自宅外通勤・通学者数（ハイヤー・タクシー）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 5243,
    "項目符号": "H730113",
    "項目名": "自宅外通勤・通学者数（その他）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2010,
    "終年度": 2010,
    "単位": "人"
  },
  {
    "項目ID": 5244,
    "項目符号": "H730210",
    "項目名": "自市区町村内通勤・通学者数（オートバイ）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5245,
    "項目符号": "H730211",
    "項目名": "自市区町村内通勤・通学者数（自転車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5246,
    "項目符号": "H730212",
    "項目名": "自市区町村内通勤・通学者数（ハイヤー・タクシー）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5247,
    "項目符号": "H730213",
    "項目名": "自市区町村内通勤・通学者数（その他）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5248,
    "項目符号": "H730310",
    "項目名": "県内他市区町村への通勤・通学者数（オートバイ）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5249,
    "項目符号": "H730311",
    "項目名": "県内他市区町村への通勤・通学者数（自転車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5250,
    "項目符号": "H730312",
    "項目名": "県内他市区町村への通勤・通学者数（ハイヤー・タクシー）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5251,
    "項目符号": "H730313",
    "項目名": "県内他市区町村への通勤・通学者数（その他）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5252,
    "項目符号": "H730410",
    "項目名": "他県への通勤・通学者数（オートバイ）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5253,
    "項目符号": "H730411",
    "項目名": "他県への通勤・通学者数（自転車）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5254,
    "項目符号": "H730412",
    "項目名": "他県への通勤・通学者数（ハイヤー・タクシー）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5255,
    "項目符号": "H730413",
    "項目名": "他県への通勤・通学者数（その他）",
    "sourceId": "h37",
    "周期": "10年",
    "始年度": 2000,
    "終年度": 2000,
    "単位": "人"
  },
  {
    "項目ID": 5256,
    "項目符号": "F2407",
    "項目名": "雇用者数（常雇）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5257,
    "項目符号": "F240701",
    "項目名": "雇用者数（常雇）（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5258,
    "項目符号": "F240702",
    "項目名": "雇用者数（常雇）（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5259,
    "項目符号": "F2408",
    "項目名": "雇用者数（臨時雇）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5260,
    "項目符号": "F240801",
    "項目名": "雇用者数（臨時雇）（男）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5261,
    "項目符号": "F240802",
    "項目名": "雇用者数（臨時雇）（女）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5262,
    "項目符号": "G6417",
    "項目名": "ボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5263,
    "項目符号": "G641701",
    "項目名": "ボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5264,
    "項目符号": "G641702",
    "項目名": "ボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5265,
    "項目符号": "G6418",
    "項目名": "健康や医療サービスに関係したボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5266,
    "項目符号": "G641801",
    "項目名": "健康や医療サービスに関係したボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5267,
    "項目符号": "G641802",
    "項目名": "健康や医療サービスに関係したボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5268,
    "項目符号": "G6419",
    "項目名": "高齢者を対象としたボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5269,
    "項目符号": "G641901",
    "項目名": "高齢者を対象としたボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5270,
    "項目符号": "G641902",
    "項目名": "高齢者を対象としたボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5271,
    "項目符号": "G6420",
    "項目名": "障害者を対象としたボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5272,
    "項目符号": "G642001",
    "項目名": "障害者を対象としたボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5273,
    "項目符号": "G642002",
    "項目名": "障害者を対象としたボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5274,
    "項目符号": "G6421",
    "項目名": "子供を対象としたボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5275,
    "項目符号": "G642101",
    "項目名": "子供を対象としたボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5276,
    "項目符号": "G642102",
    "項目名": "子供を対象としたボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5277,
    "項目符号": "G6422",
    "項目名": "スポーツ・文化・芸術・学術に関係したボランティア活動行動者率(１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5278,
    "項目符号": "G642201",
    "項目名": "スポーツ・文化・芸術に関係したボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5279,
    "項目符号": "G642202",
    "項目名": "スポーツ・文化・芸術に関係したボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5280,
    "項目符号": "G6423",
    "項目名": "まちづくりのためのボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5281,
    "項目符号": "G642301",
    "項目名": "まちづくりのためのボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5282,
    "項目符号": "G642302",
    "項目名": "まちづくりのためのボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5283,
    "項目符号": "G6424",
    "項目名": "安全な生活のためのボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5284,
    "項目符号": "G642401",
    "項目名": "安全な生活のためのボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5285,
    "項目符号": "G642402",
    "項目名": "安全な生活のためのボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5286,
    "項目符号": "G6425",
    "項目名": "自然や環境を守るためのボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5287,
    "項目符号": "G642501",
    "項目名": "自然や環境をまもるためのボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5288,
    "項目符号": "G642502",
    "項目名": "自然や環境をまもるためのボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5289,
    "項目符号": "G6426",
    "項目名": "災害に関係したボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5290,
    "項目符号": "G642601",
    "項目名": "災害に関係したボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5291,
    "項目符号": "G642602",
    "項目名": "災害に関係したボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5292,
    "項目符号": "G6427",
    "項目名": "その他のボランティア活動行動者率（１０歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5293,
    "項目符号": "G642701",
    "項目名": "その他のボランティア活動行動者率（１０歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5294,
    "項目符号": "G642702",
    "項目名": "その他のボランティア活動行動者率（１０歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5295,
    "項目符号": "G6700",
    "項目名": "学習・自己啓発・訓練行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5296,
    "項目符号": "G670001",
    "項目名": "学習・自己啓発・訓練行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5297,
    "項目符号": "G670002",
    "項目名": "学習・自己啓発・訓練行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5298,
    "項目符号": "G6800",
    "項目名": "趣味・娯楽行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5299,
    "項目符号": "G680001",
    "項目名": "趣味・娯楽行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5300,
    "項目符号": "G680002",
    "項目名": "趣味・娯楽行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5301,
    "項目符号": "G6900",
    "項目名": "テレビ・ラジオ・新聞・雑誌行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5302,
    "項目符号": "G690001",
    "項目名": "テレビ・ラジオ・新聞・雑誌行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5303,
    "項目符号": "G690002",
    "項目名": "テレビ・ラジオ・新聞・雑誌行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5304,
    "項目符号": "J230124",
    "項目名": "介護老人福祉施設定員数",
    "sourceId": "j05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5305,
    "項目符号": "J230125",
    "項目名": "介護老人福祉施設在所者数",
    "sourceId": "j05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5307,
    "項目符号": "C310201",
    "項目名": "農家数（販売農家）",
    "sourceId": "c27",
    "周期": "５年",
    "始年度": 1999,
    "終年度": 2014,
    "単位": "戸"
  },
  {
    "項目ID": 5308,
    "項目符号": "C310202",
    "項目名": "農家数（自給的農家）",
    "sourceId": "c27",
    "周期": "５年",
    "始年度": 1999,
    "終年度": 2014,
    "単位": "戸"
  },
  {
    "項目ID": 5309,
    "項目符号": "C310211",
    "項目名": "専業農家数（販売農家）",
    "sourceId": "c27",
    "周期": "５年",
    "始年度": 1999,
    "終年度": 2014,
    "単位": "戸"
  },
  {
    "項目ID": 5310,
    "項目符号": "C310212",
    "項目名": "兼業農家数（販売農家）",
    "sourceId": "c27",
    "周期": "５年",
    "始年度": 1999,
    "終年度": 2014,
    "単位": "戸"
  },
  {
    "項目ID": 5324,
    "項目符号": "C3108",
    "項目名": "農地の転用面積",
    "sourceId": "c30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2015,
    "単位": "ｈａ"
  },
  {
    "項目ID": 5325,
    "項目符号": "D1210",
    "項目名": "都道府県議会議員数",
    "sourceId": "d02",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5326,
    "項目符号": "D1211",
    "項目名": "市区議会議員数",
    "sourceId": "d02",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5327,
    "項目符号": "D1212",
    "項目名": "選挙人名簿登録者数",
    "sourceId": "d02",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5328,
    "項目符号": "E150104",
    "項目名": "幼稚園在園者数（男）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5329,
    "項目符号": "E150105",
    "項目名": "幼稚園在園者数（女）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5330,
    "項目符号": "E150204",
    "項目名": "幼稚園在園者数（公立）（男）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5331,
    "項目符号": "E150205",
    "項目名": "幼稚園在園者数（公立）（女）",
    "sourceId": "e01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5332,
    "項目符号": "E250104",
    "項目名": "小学校児童数（男）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5333,
    "項目符号": "E250105",
    "項目名": "小学校児童数（女）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5334,
    "項目符号": "E2501024",
    "項目名": "小学校児童数（公立）（男）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5335,
    "項目符号": "E2501025",
    "項目名": "小学校児童数（公立）（女）",
    "sourceId": "e07",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5336,
    "項目符号": "E350102",
    "項目名": "中学校生徒数（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5337,
    "項目符号": "E350103",
    "項目名": "中学校生徒数（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5338,
    "項目符号": "E3501014",
    "項目名": "中学校生徒数（公立）（男）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5339,
    "項目符号": "E3501015",
    "項目名": "中学校生徒数（公立）（女）",
    "sourceId": "e13",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5350,
    "項目符号": "G6120",
    "項目名": "ＮＰＯ法人認証数",
    "sourceId": "g14",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "法人"
  },
  {
    "項目ID": 5354,
    "項目符号": "H5608",
    "項目名": "ごみ計画収集人口",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 5355,
    "項目符号": "H5609",
    "項目名": "ごみ総排出量（総量）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5356,
    "項目符号": "H560901",
    "項目名": "ごみ総排出量（計画収集量）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5357,
    "項目符号": "H560902",
    "項目名": "ごみ総排出量（直接搬入量）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5358,
    "項目符号": "H560903",
    "項目名": "ごみ総排出量（自家処理量）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5359,
    "項目符号": "H5610",
    "項目名": "１人１日当たりの排出量",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｇ/人日"
  },
  {
    "項目ID": 5361,
    "項目符号": "H5612",
    "項目名": "ごみ処理量（総量）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5362,
    "項目符号": "H561201",
    "項目名": "ごみ処理量（直接資源化）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5363,
    "項目符号": "H5613",
    "項目名": "中間処理後再生利用量",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5364,
    "項目符号": "H5614",
    "項目名": "ごみのリサイクル率",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5365,
    "項目符号": "J250502",
    "項目名": "保育所等入所待機児童数",
    "sourceId": "j09",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5367,
    "項目符号": "K4305",
    "項目名": "売春事犯の送致件数",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5368,
    "項目符号": "K4306",
    "項目名": "売春事犯の送致人員",
    "sourceId": "k12",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5375,
    "項目符号": "K4502",
    "項目名": "少年保護事件新受入人員",
    "sourceId": "k15",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5378,
    "項目符号": "K4701",
    "項目名": "民事事件件数",
    "sourceId": "k16",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5379,
    "項目符号": "K4702",
    "項目名": "行政事件件数",
    "sourceId": "k16",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5380,
    "項目符号": "K4703",
    "項目名": "家事事件件数（総数）",
    "sourceId": "k17",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5381,
    "項目符号": "K470301",
    "項目名": "家事事件件数（調停）",
    "sourceId": "k17",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5382,
    "項目符号": "K4801",
    "項目名": "出入国管理及び難民認定法の送致件数",
    "sourceId": "k18",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "件"
  },
  {
    "項目ID": 5383,
    "項目符号": "K4802",
    "項目名": "出入国管理及び難民認定法の送致人員",
    "sourceId": "k18",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5384,
    "項目符号": "K4803",
    "項目名": "外国人被疑事件受理人員",
    "sourceId": "k18",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5385,
    "項目符号": "K480301",
    "項目名": "外国人被疑事件既済人員",
    "sourceId": "k18",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5386,
    "項目符号": "K480302",
    "項目名": "外国人被疑事件未済人員",
    "sourceId": "k18",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5387,
    "項目符号": "C2106",
    "項目名": "第１次産業事業所数",
    "sourceId": "c16",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 5388,
    "項目符号": "C2206",
    "項目名": "第１次産業従業者数",
    "sourceId": "c24",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "人"
  },
  {
    "項目ID": 5389,
    "項目符号": "G6430",
    "項目名": "ボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5390,
    "項目符号": "G643001",
    "項目名": "ボランティア活動行動者率（１５歳以上）（男)",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5391,
    "項目符号": "G643002",
    "項目名": "ボランティア活動行動者率（１５歳以上）（女)",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 1981,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5392,
    "項目符号": "G6431",
    "項目名": "医療や健康サービスに関係したボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5393,
    "項目符号": "G643101",
    "項目名": "医療や健康サービスに関係したボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5394,
    "項目符号": "G643102",
    "項目名": "医療や健康サービスに関係したボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5395,
    "項目符号": "G6432",
    "項目名": "高齢者を対象としたボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5396,
    "項目符号": "G643201",
    "項目名": "高齢者を対象としたボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5397,
    "項目符号": "G643202",
    "項目名": "高齢者を対象としたボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5398,
    "項目符号": "G6433",
    "項目名": "障害者を対象としたボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5399,
    "項目符号": "G643301",
    "項目名": "障害者を対象としたボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5400,
    "項目符号": "G643302",
    "項目名": "障害者を対象としたボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5401,
    "項目符号": "G6434",
    "項目名": "子供を対象としたボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5402,
    "項目符号": "G643401",
    "項目名": "子供を対象としたボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5403,
    "項目符号": "G643402",
    "項目名": "子供を対象としたボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5404,
    "項目符号": "G6435",
    "項目名": "スポーツ・文化・芸術に関係したボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5405,
    "項目符号": "G643501",
    "項目名": "スポーツ・文化・芸術に関係したボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5406,
    "項目符号": "G643502",
    "項目名": "スポーツ・文化・芸術に関係したボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5407,
    "項目符号": "G6436",
    "項目名": "まちづくりのためのボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5408,
    "項目符号": "G643601",
    "項目名": "まちづくりのためのボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5409,
    "項目符号": "G643602",
    "項目名": "まちづくりのためのボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5410,
    "項目符号": "G6437",
    "項目名": "安全な生活のためのボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5411,
    "項目符号": "G643701",
    "項目名": "安全な生活のためのボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5412,
    "項目符号": "G643702",
    "項目名": "安全な生活のためのボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5413,
    "項目符号": "G6438",
    "項目名": "自然や環境をまもるためのボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5414,
    "項目符号": "G643801",
    "項目名": "自然や環境をまもるためのボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5415,
    "項目符号": "G643802",
    "項目名": "自然や環境をまもるためのボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5416,
    "項目符号": "G6439",
    "項目名": "災害に関係したボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5417,
    "項目符号": "G643901",
    "項目名": "災害に関係したボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5418,
    "項目符号": "G643902",
    "項目名": "災害に関係したボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5419,
    "項目符号": "G6440",
    "項目名": "その他のボランティア活動行動者率（１５歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5420,
    "項目符号": "G644001",
    "項目名": "その他のボランティア活動行動者率（１５歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5421,
    "項目符号": "G644002",
    "項目名": "その他のボランティア活動行動者率（１５歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5422,
    "項目符号": "G6606",
    "項目名": "国内旅行行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5423,
    "項目符号": "G660601",
    "項目名": "国内旅行行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5424,
    "項目符号": "G660602",
    "項目名": "国内旅行行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5425,
    "項目符号": "G6607",
    "項目名": "行楽行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5426,
    "項目符号": "G660701",
    "項目名": "行楽行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5427,
    "項目符号": "G660702",
    "項目名": "行楽行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5428,
    "項目符号": "G6616",
    "項目名": "国内旅行行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 5429,
    "項目符号": "G661601",
    "項目名": "国内旅行行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 5430,
    "項目符号": "G661602",
    "項目名": "国内旅行行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 5431,
    "項目符号": "G6617",
    "項目名": "行楽行動者率（１５歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 5432,
    "項目符号": "G661701",
    "項目名": "行楽行動者率（１５歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 5433,
    "項目符号": "G661702",
    "項目名": "行楽行動者率（１５歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2001,
    "単位": "％"
  },
  {
    "項目ID": 5434,
    "項目符号": "G7000",
    "項目名": "インターネットの利用行動者率（１０歳以上）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5435,
    "項目符号": "G700001",
    "項目名": "インターネットの利用行動者率（１０歳以上）（男）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5436,
    "項目符号": "G700002",
    "項目名": "インターネットの利用行動者率（１０歳以上）（女）",
    "sourceId": "g20",
    "周期": "５年",
    "始年度": 2001,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5440,
    "項目符号": "B1303",
    "項目名": "人工造林面積",
    "sourceId": "b05",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "ｈａ"
  },
  {
    "項目ID": 5447,
    "項目符号": "I560501",
    "項目名": "通所リハビリテーション事業所数（介護老人保健施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5448,
    "項目符号": "I560502",
    "項目名": "通所リハビリテーション利用者数（介護老人保健施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5449,
    "項目符号": "I560601",
    "項目名": "通所リハビリテーション事業所数（医療施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5450,
    "項目符号": "I560602",
    "項目名": "通所リハビリテーション利用者数（医療施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5451,
    "項目符号": "I560701",
    "項目名": "短期入所療養介護事業所数（介護老人保健施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5452,
    "項目符号": "I560702",
    "項目名": "短期入所療養介護利用者数（介護老人保健施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5453,
    "項目符号": "I560801",
    "項目名": "短期入所療養介護事業所数（医療施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5454,
    "項目符号": "I560802",
    "項目名": "短期入所療養介護利用者数（医療施設）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5456,
    "項目符号": "J230126",
    "項目名": "介護老人福祉施設従事者数",
    "sourceId": "j05",
    "周期": "毎年",
    "始年度": 1997,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5460,
    "項目符号": "J230155",
    "項目名": "訪問介護事業所数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5461,
    "項目符号": "J230156",
    "項目名": "訪問介護利用者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5462,
    "項目符号": "J230162",
    "項目名": "訪問入浴介護事業所数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5463,
    "項目符号": "J230163",
    "項目名": "訪問入浴介護利用者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5464,
    "項目符号": "J230165",
    "項目名": "通所介護事業所数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5465,
    "項目符号": "J230166",
    "項目名": "通所介護定員数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5466,
    "項目符号": "J230167",
    "項目名": "通所介護従事者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5467,
    "項目符号": "J230168",
    "項目名": "通所介護利用者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5468,
    "項目符号": "J230171",
    "項目名": "短期入所生活介護事業所数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5469,
    "項目符号": "J230172",
    "項目名": "短期入所生活介護定員数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5470,
    "項目符号": "J230173",
    "項目名": "短期入所生活介護従事者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5471,
    "項目符号": "J230174",
    "項目名": "短期入所生活介護利用者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5472,
    "項目符号": "J230181",
    "項目名": "居宅介護支援事業所数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5473,
    "項目符号": "J230182",
    "項目名": "居宅介護支援事業利用者数",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5474,
    "項目符号": "J232101",
    "項目名": "老人ホーム数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "所"
  },
  {
    "項目ID": 5475,
    "項目符号": "J232102",
    "項目名": "老人ホーム定員数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5476,
    "項目符号": "J232103",
    "項目名": "老人ホーム在所者数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5477,
    "項目符号": "J232104",
    "項目名": "老人ホーム従事者数（専任）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2001,
    "単位": "人"
  },
  {
    "項目ID": 5478,
    "項目符号": "J3108",
    "項目名": "訪問介護員（ホームヘルパー）数",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2002,
    "単位": "人"
  },
  {
    "項目ID": 5479,
    "項目符号": "H5206",
    "項目名": "都市ガス販売量",
    "sourceId": "h20",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "千ＭＪ"
  },
  {
    "項目ID": 5480,
    "項目符号": "H6120",
    "項目名": "給油所数",
    "sourceId": "h32",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2017,
    "単位": "箇所"
  },
  {
    "項目ID": 5481,
    "項目符号": "I5506",
    "項目名": "介護療養型医療施設数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "所"
  },
  {
    "項目ID": 5482,
    "項目符号": "I5507",
    "項目名": "介護療養型医療施設在院者数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5483,
    "項目符号": "I5508",
    "項目名": "介護療養型医療施設従事者数（常勤）",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5484,
    "項目符号": "J2103",
    "項目名": "社会福祉施設従事者数（常勤）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5486,
    "項目符号": "J2212",
    "項目名": "保護施設従事者数（医療保護施設を除く）（常勤）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5488,
    "項目符号": "J230115",
    "項目名": "養護老人ホーム従事者数（常勤）",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5489,
    "項目符号": "J230135",
    "項目名": "軽費老人ホーム従事者数（常勤）",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5490,
    "項目符号": "J230145",
    "項目名": "老人福祉センター従事者数（常勤）",
    "sourceId": "j06",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5491,
    "項目符号": "J230215",
    "項目名": "老人憩の家従事者数（常勤）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2009,
    "単位": "人"
  },
  {
    "項目ID": 5492,
    "項目符号": "J230225",
    "項目名": "有料老人ホーム従事者数（常勤）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5493,
    "項目符号": "J232105",
    "項目名": "老人ホーム従事者数（常勤）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5494,
    "項目符号": "J2405",
    "項目名": "身体障害者更生援護施設従事者数（常勤）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 5495,
    "項目符号": "J250202",
    "項目名": "児童福祉施設等従事者数（助産施設、児童遊園を除く）（常勤）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5496,
    "項目符号": "J250203",
    "項目名": "児童福祉施設等従事者数（助産施設、保育所、児童館、児童遊園を除く）（常勤）",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5497,
    "項目符号": "J2526",
    "項目名": "保育所等保育士数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5498,
    "項目符号": "J252601",
    "項目名": "公営保育所等保育士数",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5499,
    "項目符号": "J2527",
    "項目名": "保育所従事者数（常勤）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5500,
    "項目符号": "J2528",
    "項目名": "乳児院従事者数（常勤）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5501,
    "項目符号": "J2529",
    "項目名": "母子生活支援施設従事者数（常勤）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5502,
    "項目符号": "J2530",
    "項目名": "児童養護施設従事者数（常勤）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5503,
    "項目符号": "J2633",
    "項目名": "児童自立支援施設従事者数（常勤）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5504,
    "項目符号": "J2634",
    "項目名": "心身障害児施設従事者数（常勤）",
    "sourceId": "j10",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5505,
    "項目符号": "J2705",
    "項目名": "知的障害者援護施設従事者数（常勤）",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2011,
    "単位": "人"
  },
  {
    "項目ID": 5506,
    "項目符号": "J2803",
    "項目名": "母子・父子福祉施設従事者数（常勤）",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 2002,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5507,
    "項目符号": "J7101",
    "項目名": "介護保険給付（件数）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5508,
    "項目符号": "J710101",
    "項目名": "居宅介護（支援）サービス介護給付（件数）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 5509,
    "項目符号": "J710102",
    "項目名": "施設介護サービス介護給付（件数）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "件"
  },
  {
    "項目ID": 5510,
    "項目符号": "J7102",
    "項目名": "介護保険給付（費用額）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 5511,
    "項目符号": "J710201",
    "項目名": "居宅介護（支援）サービス介護給付（費用額）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "千円"
  },
  {
    "項目ID": 5512,
    "項目符号": "J710202",
    "項目名": "施設介護サービス介護給付（費用額）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "千円"
  },
  {
    "項目ID": 5513,
    "項目符号": "J7103",
    "項目名": "介護保険給付（給付費）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 5514,
    "項目符号": "J710301",
    "項目名": "居宅介護（支援）サービス介護給付（支給額）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "千円"
  },
  {
    "項目ID": 5515,
    "項目符号": "J710302",
    "項目名": "施設介護サービス介護給付（支給額）",
    "sourceId": "j30",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2007,
    "単位": "千円"
  },
  {
    "項目ID": 5516,
    "項目符号": "H610506",
    "項目名": "広義ドラッグストア",
    "sourceId": "h30",
    "周期": "不定",
    "始年度": 2007,
    "終年度": 2014,
    "単位": "事業所"
  },
  {
    "項目ID": 5520,
    "項目符号": "A310105",
    "項目名": "外国人登録人口（タイ）",
    "sourceId": "a14",
    "周期": "毎年",
    "始年度": 1986,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5521,
    "項目符号": "H1506",
    "項目名": "鉄骨造住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5522,
    "項目符号": "H1615",
    "項目名": "昭和３５年以前建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5523,
    "項目符号": "H1616",
    "項目名": "昭和４５年以前建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5524,
    "項目符号": "H1617",
    "項目名": "平成８～１２年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5525,
    "項目符号": "H1618",
    "項目名": "平成１３～１５年９月建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5526,
    "項目符号": "H2250",
    "項目名": "自動火災感知設備あり住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2008,
    "単位": "住宅"
  },
  {
    "項目ID": 5527,
    "項目符号": "H225001",
    "項目名": "自動火災感知設備あり住宅数（木造）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5528,
    "項目符号": "H225002",
    "項目名": "自動火災感知設備あり住宅数（非木造）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5529,
    "項目符号": "H225003",
    "項目名": "自動火災感知設備あり住宅数（持ち家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2008,
    "単位": "住宅"
  },
  {
    "項目ID": 5530,
    "項目符号": "H225004",
    "項目名": "自動火災感知設備あり住宅数（借家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2008,
    "単位": "住宅"
  },
  {
    "項目ID": 5531,
    "項目符号": "H2260",
    "項目名": "自動消火設備あり住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5532,
    "項目符号": "H226001",
    "項目名": "自動消火設備あり住宅数（木造）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5533,
    "項目符号": "H226002",
    "項目名": "自動消火設備あり住宅数（非木造）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5534,
    "項目符号": "H226003",
    "項目名": "自動消火設備あり住宅数（持ち家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5535,
    "項目符号": "H226004",
    "項目名": "自動消火設備あり住宅数（借家）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5536,
    "項目符号": "H2270",
    "項目名": "耐震工事をした住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2008,
    "単位": "住宅"
  },
  {
    "項目ID": 5537,
    "項目符号": "H227001",
    "項目名": "耐震工事をした住宅数（持ち家・木造）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5538,
    "項目符号": "H227002",
    "項目名": "耐震工事をした住宅数（持ち家・防火木造）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5539,
    "項目符号": "H227003",
    "項目名": "耐震工事をした住宅数（持ち家・非木造）",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5540,
    "項目符号": "H2700",
    "項目名": "要修理住宅割合別住宅数（割合（０％））",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5541,
    "項目符号": "H2701",
    "項目名": "要修理住宅割合別住宅数（割合（１０％未満））",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5542,
    "項目符号": "H2702",
    "項目名": "要修理住宅割合別住宅数（割合（１０～２０％未満））",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5543,
    "項目符号": "H2703",
    "項目名": "要修理住宅割合別住宅数（割合（２０％以上））",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5544,
    "項目符号": "H2800",
    "項目名": "敷地が幅員２ｍ未満の道路に接している住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5545,
    "項目符号": "H2801",
    "項目名": "敷地が幅員２～４ｍ未満の道路に接している住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5546,
    "項目符号": "H2802",
    "項目名": "敷地が幅員４～６ｍ未満の道路に接している住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5547,
    "項目符号": "H2803",
    "項目名": "敷地が幅員６～１０ｍ未満の道路に接している住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5548,
    "項目符号": "H2804",
    "項目名": "敷地が幅員１０ｍ以上の道路に接している住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5549,
    "項目符号": "H2805",
    "項目名": "敷地が道路に接していない住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 2003,
    "単位": "住宅"
  },
  {
    "項目ID": 5550,
    "項目符号": "H2900",
    "項目名": "最寄の保育所までの距離が１００ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5551,
    "項目符号": "H2901",
    "項目名": "最寄の保育所までの距離が１００～２００ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5552,
    "項目符号": "H2902",
    "項目名": "最寄の保育所までの距離が２００～５００ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5553,
    "項目符号": "H2903",
    "項目名": "最寄の保育所までの距離が５００～１０００ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5554,
    "項目符号": "H2904",
    "項目名": "最寄の保育所までの距離が１０００ｍ以上の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5555,
    "項目符号": "H2910",
    "項目名": "最寄りの老人デイサービスセンターまでの距離が２５０ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5556,
    "項目符号": "H2911",
    "項目名": "最寄りの老人デイサービスセンターまでの距離が２５０～５００ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5557,
    "項目符号": "H2912",
    "項目名": "最寄りの老人デイサービスセンターまでの距離が５００～１０００ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5558,
    "項目符号": "H2913",
    "項目名": "最寄りの老人デイサービスセンターまでの距離が１０００～２０００ｍ未満の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5559,
    "項目符号": "H2914",
    "項目名": "最寄りの老人デイサービスセンターまでの距離が２０００ｍ以上の住宅数",
    "sourceId": "h06",
    "周期": "５年",
    "始年度": 1998,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5560,
    "項目符号": "H410134",
    "項目名": "専用住宅の１畳当たり家賃・間代（民営借家・木造）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2003,
    "終年度": 2003,
    "単位": "円"
  },
  {
    "項目ID": 5561,
    "項目符号": "H5507",
    "項目名": "総人口（非水洗化人口＋水洗化人口）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5562,
    "項目符号": "H550701",
    "項目名": "非水洗化人口",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5563,
    "項目符号": "H5508",
    "項目名": "水洗化率（浄化槽人口）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5564,
    "項目符号": "H5509",
    "項目名": "し尿処理量（し尿＋浄化槽汚泥＋自家処理量）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "ｋｌ"
  },
  {
    "項目ID": 5568,
    "項目符号": "H5615",
    "項目名": "最終処分量",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "ｔ"
  },
  {
    "項目ID": 5569,
    "項目符号": "H5616",
    "項目名": "最終処分場埋立容量",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "m3／年度"
  },
  {
    "項目ID": 5570,
    "項目符号": "H5617",
    "項目名": "最終処分場残余容量",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2016,
    "単位": "ｍ3"
  },
  {
    "項目ID": 5572,
    "項目符号": "L5116",
    "項目名": "耐久消費財所有数量（ステレオセット又はCD・MDラジオカセット）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 1999,
    "終年度": 2009,
    "単位": "台"
  },
  {
    "項目ID": 5573,
    "項目符号": "J3208",
    "項目名": "市町村における知的障害者相談実人員",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2003,
    "終年度": 2007,
    "単位": "人"
  },
  {
    "項目ID": 5574,
    "項目符号": "E4801",
    "項目名": "中等教育学校数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2017,
    "単位": "校"
  },
  {
    "項目ID": 5575,
    "項目符号": "E4802",
    "項目名": "中等教育学校数前期課程学級数（公立）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 5576,
    "項目符号": "E4803",
    "項目名": "中等教育学校数後期課程学級数（公立）",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2017,
    "単位": "学級"
  },
  {
    "項目ID": 5577,
    "項目符号": "E4804",
    "項目名": "中等教育学校教員数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5578,
    "項目符号": "E4805",
    "項目名": "中等教育学校数前期課程生徒数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5579,
    "項目符号": "E4806",
    "項目名": "中等教育学校数後期課程生徒数",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5580,
    "項目符号": "E4807",
    "項目名": "中等教育学校数後期課程生の進学率",
    "sourceId": "e19",
    "周期": "毎年",
    "始年度": 2000,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5581,
    "項目符号": "J4108",
    "項目名": "国民健康保険給付金額",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 5582,
    "項目符号": "J4109",
    "項目名": "国民健康保険医療費金額（診療費）",
    "sourceId": "j19",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2016,
    "単位": "千円"
  },
  {
    "項目ID": 5583,
    "項目符号": "H1609",
    "項目名": "平成３～５年９月建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 1993,
    "終年度": 1993,
    "単位": "住宅"
  },
  {
    "項目ID": 5584,
    "項目符号": "A1706",
    "項目名": "外国人人口（フィリピン）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5585,
    "項目符号": "A170601",
    "項目名": "外国人人口（フィリピン）（男）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5586,
    "項目符号": "A170602",
    "項目名": "外国人人口（フィリピン）（女）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5587,
    "項目符号": "A1707",
    "項目名": "外国人人口（ブラジル）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5588,
    "項目符号": "A170701",
    "項目名": "外国人人口（ブラジル）（男）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5589,
    "項目符号": "A170702",
    "項目名": "外国人人口（ブラジル）（女）",
    "sourceId": "a08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5590,
    "項目符号": "C310234",
    "項目名": "経営耕地面積規模別農家数（販売農家）（0.3ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5591,
    "項目符号": "C310235",
    "項目名": "経営耕地面積規模別農家数（販売農家）（0.3～0.5ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5592,
    "項目符号": "C310236",
    "項目名": "経営耕地面積規模別農家数（販売農家）（0.5～1.0ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5593,
    "項目符号": "C310237",
    "項目名": "経営耕地面積規模別農家数（販売農家）（1.0～1.5ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5594,
    "項目符号": "C310238",
    "項目名": "経営耕地面積規模別農家数（販売農家）（1.5～2.0ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5595,
    "項目符号": "C310239",
    "項目名": "経営耕地面積規模別農家数（販売農家）（2.0～3.0ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5596,
    "項目符号": "C310240",
    "項目名": "経営耕地面積規模別農家数（販売農家）（3.0～5.0ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5597,
    "項目符号": "C310241",
    "項目名": "経営耕地面積規模別農家数（販売農家）（5.0～10.0ha未満）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5598,
    "項目符号": "C310242",
    "項目名": "経営耕地面積規模別農家数（販売農家）（10.0ha以上）",
    "sourceId": "c28",
    "周期": "５年",
    "始年度": 2004,
    "終年度": 2004,
    "単位": "戸"
  },
  {
    "項目ID": 5647,
    "項目符号": "F2315",
    "項目名": "就業者数（農業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5648,
    "項目符号": "F231501",
    "項目名": "就業者数（農業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5649,
    "項目符号": "F231502",
    "項目名": "就業者数（農業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5650,
    "項目符号": "F2316",
    "項目名": "就業者数（林業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5651,
    "項目符号": "F231601",
    "項目名": "就業者数（林業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5652,
    "項目符号": "F231602",
    "項目名": "就業者数（林業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5653,
    "項目符号": "F2317",
    "項目名": "就業者数（漁業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5654,
    "項目符号": "F231701",
    "項目名": "就業者数（漁業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5655,
    "項目符号": "F231702",
    "項目名": "就業者数（漁業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5656,
    "項目符号": "F2318",
    "項目名": "就業者数（鉱業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5657,
    "項目符号": "F231801",
    "項目名": "就業者数（鉱業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5658,
    "項目符号": "F231802",
    "項目名": "就業者数（鉱業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5659,
    "項目符号": "F2319",
    "項目名": "就業者数（建設業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5660,
    "項目符号": "F231901",
    "項目名": "就業者数（建設業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5661,
    "項目符号": "F231902",
    "項目名": "就業者数（建設業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5662,
    "項目符号": "F2320",
    "項目名": "就業者数（製造業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5663,
    "項目符号": "F232001",
    "項目名": "就業者数（製造業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5664,
    "項目符号": "F232002",
    "項目名": "就業者数（製造業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5665,
    "項目符号": "F2321",
    "項目名": "就業者数（電気・ガス・熱供給・水道業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5666,
    "項目符号": "F232101",
    "項目名": "就業者数（電気・ガス・熱供給・水道業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5667,
    "項目符号": "F232102",
    "項目名": "就業者数（電気・ガス・熱供給・水道業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5668,
    "項目符号": "F2322",
    "項目名": "就業者数（情報通信業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5669,
    "項目符号": "F232201",
    "項目名": "就業者数（情報通信業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5670,
    "項目符号": "F232202",
    "項目名": "就業者数（情報通信業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5671,
    "項目符号": "F2323",
    "項目名": "就業者数（運輸業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5672,
    "項目符号": "F232301",
    "項目名": "就業者数（運輸業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5673,
    "項目符号": "F232302",
    "項目名": "就業者数（運輸業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5674,
    "項目符号": "F2324",
    "項目名": "就業者数（卸売・小売業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5675,
    "項目符号": "F232401",
    "項目名": "就業者数（卸売・小売業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5676,
    "項目符号": "F232402",
    "項目名": "就業者数（卸売・小売業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5677,
    "項目符号": "F2325",
    "項目名": "就業者数（金融・保険業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5678,
    "項目符号": "F232501",
    "項目名": "就業者数（金融・保険業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5679,
    "項目符号": "F232502",
    "項目名": "就業者数（金融・保険業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5680,
    "項目符号": "F2326",
    "項目名": "就業者数（不動産業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5681,
    "項目符号": "F232601",
    "項目名": "就業者数（不動産業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5682,
    "項目符号": "F232602",
    "項目名": "就業者数（不動産業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5683,
    "項目符号": "F2327",
    "項目名": "就業者数（飲食店，宿泊業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5683,
    "項目符号": "G6428",
    "項目名": "国際協力に関係したボランティア活動行動者率（10歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5684,
    "項目符号": "F232701",
    "項目名": "就業者数（飲食店，宿泊業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5684,
    "項目符号": "G642801",
    "項目名": "国際協力に関係したボランティア活動行動者率（10歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5685,
    "項目符号": "F232702",
    "項目名": "就業者数（飲食店，宿泊業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5685,
    "項目符号": "G642802",
    "項目名": "国際協力に関係したボランティア活動行動者率（10歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5686,
    "項目符号": "F2328",
    "項目名": "就業者数（医療，福祉）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5686,
    "項目符号": "G6450",
    "項目名": "国際協力に関係したボランティア活動行動者率（15歳以上）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5687,
    "項目符号": "F232801",
    "項目名": "就業者数（医療，福祉）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5687,
    "項目符号": "G645001",
    "項目名": "国際協力に関係したボランティア活動行動者率（15歳以上）（男）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5688,
    "項目符号": "F232802",
    "項目名": "就業者数（医療，福祉）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5688,
    "項目符号": "G645002",
    "項目名": "国際協力に関係したボランティア活動行動者率（15歳以上）（女）",
    "sourceId": "g19",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5689,
    "項目符号": "C210232",
    "項目名": "事業所数（民営）（独立行政法人等）",
    "sourceId": "c12",
    "周期": "５年",
    "始年度": 2006,
    "終年度": 2006,
    "単位": "所"
  },
  {
    "項目ID": 5691,
    "項目符号": "F232902",
    "項目名": "就業者数（教育，学習支援業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5691,
    "項目符号": "J4001",
    "項目名": "国民医療費（総額）",
    "sourceId": "j18",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2015,
    "単位": "億円"
  },
  {
    "項目ID": 5691,
    "項目符号": "E5501",
    "項目名": "特別支援学校数",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5692,
    "項目符号": "E550101",
    "項目名": "特別支援学校数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5692,
    "項目符号": "F2330",
    "項目名": "就業者数（サービス事業）（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5692,
    "項目符号": "J4002",
    "項目名": "国民医療費（一般診療）（入院）",
    "sourceId": "j18",
    "周期": "３年",
    "始年度": 1999,
    "終年度": 2008,
    "単位": "億円"
  },
  {
    "項目ID": 5693,
    "項目符号": "E5601",
    "項目名": "特別支援学校学級数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5693,
    "項目符号": "F233001",
    "項目名": "就業者数（サービス事業）（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5693,
    "項目符号": "J4003",
    "項目名": "国民医療費（一般診療）（入院外）",
    "sourceId": "j18",
    "周期": "３年",
    "始年度": 1999,
    "終年度": 2008,
    "単位": "億円"
  },
  {
    "項目ID": 5694,
    "項目符号": "E560101",
    "項目名": "特別支援学校学級数（幼稚部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5694,
    "項目符号": "F233002",
    "項目名": "就業者数（サービス事業）（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5694,
    "項目符号": "J4004",
    "項目名": "一人当たりの医療費",
    "sourceId": "j18",
    "周期": "毎年",
    "始年度": 1999,
    "終年度": 2015,
    "単位": "千円"
  },
  {
    "項目ID": 5695,
    "項目符号": "E560102",
    "項目名": "特別支援学校学級数（小学部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5695,
    "項目符号": "F2331",
    "項目名": "就業者数（サービス業（他に分類されないもの））（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5695,
    "項目符号": "K1214",
    "項目名": "救急出場件数（転院搬送）",
    "sourceId": "k02",
    "周期": "毎年",
    "始年度": 2006,
    "終年度": 2007,
    "単位": "回"
  },
  {
    "項目ID": 5696,
    "項目符号": "E560103",
    "項目名": "特別支援学校学級数（中学部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5696,
    "項目符号": "F233101",
    "項目名": "就業者数（サービス業（他に分類されないもの））（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5697,
    "項目符号": "E560104",
    "項目名": "特別支援学校学級数（高等部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5697,
    "項目符号": "F233102",
    "項目名": "就業者数（サービス業（他に分類されないもの））（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5698,
    "項目符号": "E5701",
    "項目名": "特別支援学校教員数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5698,
    "項目符号": "F2332",
    "項目名": "就業者数（公務（他に分類されないもの））（第11回改訂産業分類）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5699,
    "項目符号": "E570101",
    "項目名": "特別支援学校教員数（男）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5699,
    "項目符号": "F233201",
    "項目名": "就業者数（公務（他に分類されないもの））（第11回改訂産業分類）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5700,
    "項目符号": "E570102",
    "項目名": "特別支援学校教員数（女）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2008,
    "単位": "人"
  },
  {
    "項目ID": 5700,
    "項目符号": "F233202",
    "項目名": "就業者数（公務（他に分類されないもの））（第11回改訂産業分類）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5701,
    "項目符号": "E5702",
    "項目名": "視覚障害担当教員数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5701,
    "項目符号": "F2333",
    "項目名": "就業者数（分類不能の産業）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5702,
    "項目符号": "E5703",
    "項目名": "聴覚障害担当教員数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5702,
    "項目符号": "F233301",
    "項目名": "就業者数（分類不能の産業）（男）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5703,
    "項目符号": "E5704",
    "項目名": "知的障害担当教員数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5703,
    "項目符号": "F233302",
    "項目名": "就業者数（分類不能の産業）（女）",
    "sourceId": "f08",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5704,
    "項目符号": "E5705",
    "項目名": "肢体不自由担当教員数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5704,
    "項目符号": "F280115",
    "項目名": "農業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5705,
    "項目符号": "E5706",
    "項目名": "病弱・身体虚弱担当教員数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5705,
    "項目符号": "F280116",
    "項目名": "林業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5706,
    "項目符号": "E5801",
    "項目名": "特別支援学校生徒数（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5706,
    "項目符号": "F280117",
    "項目名": "漁業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5707,
    "項目符号": "E580101",
    "項目名": "特別支援学校生徒数（幼稚部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5707,
    "項目符号": "F280118",
    "項目名": "鉱業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5708,
    "項目符号": "E580102",
    "項目名": "特別支援学校生徒数（小学部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5708,
    "項目符号": "F280119",
    "項目名": "建設業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5709,
    "項目符号": "E580103",
    "項目名": "特別支援学校生徒数（中学部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5709,
    "項目符号": "F280120",
    "項目名": "製造業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5710,
    "項目符号": "E580104",
    "項目名": "特別支援学校生徒数（高等部）（公立）",
    "sourceId": "e20",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5710,
    "項目符号": "F280121",
    "項目名": "電気・ガス・熱供給・水道業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5711,
    "項目符号": "H560904",
    "項目名": "ごみ総排出量（集団回収量）",
    "sourceId": "h24",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2016,
    "単位": "千ｔ"
  },
  {
    "項目ID": 5712,
    "項目符号": "F280123",
    "項目名": "運輸業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5712,
    "項目符号": "J520111",
    "項目名": "国民年金保険料全額免除割合",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5713,
    "項目符号": "F280124",
    "項目名": "卸売・小売業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5713,
    "項目符号": "J520112",
    "項目名": "国民年金保険料申請一部免除割合",
    "sourceId": "j26",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2006,
    "単位": "％"
  },
  {
    "項目ID": 5714,
    "項目符号": "H1620",
    "項目名": "平成１３～１７年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5715,
    "項目符号": "H1621",
    "項目名": "平成１８～２０年９月建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2008,
    "単位": "住宅"
  },
  {
    "項目ID": 5716,
    "項目符号": "H3730",
    "項目名": "最低居住面積水準以上の主世帯数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 5717,
    "項目符号": "H3740",
    "項目名": "誘導居住面積水準以上の主世帯数",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "世帯"
  },
  {
    "項目ID": 5718,
    "項目符号": "H4104",
    "項目名": "専用住宅の１畳当り家賃",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "円"
  },
  {
    "項目ID": 5719,
    "項目符号": "F280130",
    "項目名": "複合サービス事業（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5719,
    "項目符号": "H410410",
    "項目名": "専用住宅の１畳当り家賃（公営の借家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "円"
  },
  {
    "項目ID": 5720,
    "項目符号": "F280131",
    "項目名": "サービス業（他に分類されないもの）（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5720,
    "項目符号": "H410420",
    "項目名": "専用住宅の１畳当り家賃（都市再生機構・公社の借家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "円"
  },
  {
    "項目ID": 5721,
    "項目符号": "F280132",
    "項目名": "公務（他に分類されないもの）（第11回改訂産業分類）",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 2005,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5721,
    "項目符号": "H410431",
    "項目名": "専用住宅の１畳当り家賃（民営借家）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "円"
  },
  {
    "項目ID": 5722,
    "項目符号": "F280133",
    "項目名": "分類不能の産業",
    "sourceId": "f13",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2005,
    "単位": "人"
  },
  {
    "項目ID": 5722,
    "項目符号": "H410432",
    "項目名": "専用住宅の１畳当り家賃（給与住宅）",
    "sourceId": "h12",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "円"
  },
  {
    "項目ID": 5723,
    "項目符号": "J2303",
    "項目名": "その他の社会福祉施設等数",
    "sourceId": "j07",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5724,
    "項目符号": "J2901",
    "項目名": "障害者支援施設等数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5725,
    "項目符号": "J2902",
    "項目名": "精神障害者社会復帰施設数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2011,
    "単位": "所"
  },
  {
    "項目ID": 5726,
    "項目符号": "J2903",
    "項目名": "身体障害者社会参加支援施設数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5727,
    "項目符号": "J2904",
    "項目名": "婦人保護施設数",
    "sourceId": "j14",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5728,
    "項目符号": "L5117",
    "項目名": "耐久消費財所有数量（二人以上の世帯）(ビデオレコーダ（DVD ブルーレイを含む））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 5729,
    "項目符号": "H1619",
    "項目名": "平成３～１２年建築住宅数",
    "sourceId": "h02",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5730,
    "項目符号": "I530137",
    "項目名": "診療科目別一般病院数（呼吸器内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5731,
    "項目符号": "I530138",
    "項目名": "診療科目別一般病院数（循環器内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5732,
    "項目符号": "I530139",
    "項目名": "診療科目別一般病院数（気管食道外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5733,
    "項目符号": "I530140",
    "項目名": "診療科目別一般病院数（消化器内科（胃腸内科））",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5734,
    "項目符号": "I530141",
    "項目名": "診療科目別一般病院数（消化器外科（胃腸外科））",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5735,
    "項目符号": "I530142",
    "項目名": "診療科目別一般病院数（腎臓内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5736,
    "項目符号": "I530143",
    "項目名": "診療科目別一般病院数（糖尿病内科（代謝内科））",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5737,
    "項目符号": "I530144",
    "項目名": "診療科目別一般病院数（血液内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5738,
    "項目符号": "I530145",
    "項目名": "診療科目別一般病院数（感染症内科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5739,
    "項目符号": "I530146",
    "項目名": "診療科目別一般病院数（乳腺外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5740,
    "項目符号": "I530147",
    "項目名": "診療科目別一般病院数（肛門外科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5741,
    "項目符号": "I530148",
    "項目名": "診療科目別一般病院数（病理診断科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5742,
    "項目符号": "I530149",
    "項目名": "診療科目別一般病院数（臨床検査科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5743,
    "項目符号": "I530150",
    "項目名": "診療科目別一般病院数（救急科）",
    "sourceId": "i11",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "施設"
  },
  {
    "項目ID": 5744,
    "項目符号": "I530233",
    "項目名": "診療科目別一般診療所数（呼吸器内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5745,
    "項目符号": "I530234",
    "項目名": "診療科目別一般診療所数（循環器内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5746,
    "項目符号": "I530235",
    "項目名": "診療科目別一般診療所数（気管食道外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5747,
    "項目符号": "I530236",
    "項目名": "診療科目別一般診療所数（消化器内科（胃腸内科））",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5748,
    "項目符号": "I530237",
    "項目名": "診療科目別一般診療所数（消化器外科（胃腸外科））",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5749,
    "項目符号": "I530238",
    "項目名": "診療科目別一般診療所数（腎臓内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5750,
    "項目符号": "I530239",
    "項目名": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5751,
    "項目符号": "I530240",
    "項目名": "診療科目別一般診療所数（血液内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5752,
    "項目符号": "I530241",
    "項目名": "診療科目別一般診療所数（感染症内科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5753,
    "項目符号": "I530242",
    "項目名": "診療科目別一般診療所数（呼吸器外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5754,
    "項目符号": "I530243",
    "項目名": "診療科目別一般診療所数（心臓血管外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5755,
    "項目符号": "I530244",
    "項目名": "診療科目別一般診療所数（乳腺外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5756,
    "項目符号": "I530245",
    "項目名": "診療科目別一般診療所数（肛門外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5757,
    "項目符号": "I530246",
    "項目名": "診療科目別一般診療所数（美容外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5758,
    "項目符号": "I530247",
    "項目名": "診療科目別一般診療所数（小児外科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5759,
    "項目符号": "I530248",
    "項目名": "診療科目別一般診療所数（病理診断科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5760,
    "項目符号": "I530249",
    "項目名": "診療科目別一般診療所数（臨床検査科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5761,
    "項目符号": "I530250",
    "項目名": "診療科目別一般診療所数（救急科）",
    "sourceId": "i11",
    "周期": "３年",
    "始年度": 2008,
    "終年度": 2014,
    "単位": "施設"
  },
  {
    "項目ID": 5762,
    "項目符号": "H7160",
    "項目名": "道路平均交通量",
    "sourceId": "h35",
    "周期": "６年",
    "始年度": 2005,
    "終年度": 2015,
    "単位": "台/12ｈ"
  },
  {
    "項目ID": 5764,
    "項目符号": "D2111",
    "項目名": "実質公債費比率（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 5766,
    "項目符号": "L4602",
    "項目名": "年間収入のジニ係数（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "‐"
  },
  {
    "項目ID": 5767,
    "項目符号": "L4603",
    "項目名": "貯蓄現在高のジニ係数（二人以上の世帯）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "‐"
  },
  {
    "項目ID": 5768,
    "項目符号": "L4604",
    "項目名": "貯蓄現在高のジニ係数（二人以上の世帯のうち勤労者世帯）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "‐"
  },
  {
    "項目ID": 5769,
    "項目符号": "C120130",
    "項目名": "納税義務者数（均等割）",
    "sourceId": "c04",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5770,
    "項目符号": "C2107",
    "項目名": "事業所数",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5771,
    "項目符号": "C210701",
    "項目名": "事業所数（公務を除く）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5772,
    "項目符号": "C210702",
    "項目名": "事業所数（農林漁業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5773,
    "項目符号": "C210703",
    "項目名": "事業所数（農業，林業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5774,
    "項目符号": "C210704",
    "項目名": "事業所数（漁業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5775,
    "項目符号": "C210705",
    "項目名": "事業所数（非農林漁業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5776,
    "項目符号": "C210706",
    "項目名": "事業所数（非農林漁業（公務を除く））",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5777,
    "項目符号": "C210707",
    "項目名": "事業所数（鉱業，採石業，砂利採取業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5778,
    "項目符号": "C210708",
    "項目名": "事業所数（建設業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5779,
    "項目符号": "C210709",
    "項目名": "事業所数（製造業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5780,
    "項目符号": "C210710",
    "項目名": "事業所数（電気・ガス・熱供給・水道業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5781,
    "項目符号": "C210711",
    "項目名": "事業所数（情報通信業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5782,
    "項目符号": "C210712",
    "項目名": "事業所数（運輸業，郵便業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5783,
    "項目符号": "C210713",
    "項目名": "事業所数（卸売業，小売業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5784,
    "項目符号": "C210714",
    "項目名": "事業所数（卸売業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5785,
    "項目符号": "C210715",
    "項目名": "事業所数（小売業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5786,
    "項目符号": "C210716",
    "項目名": "事業所数（金融業，保険業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5787,
    "項目符号": "C210717",
    "項目名": "事業所数（不動産業，物品賃貸業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5788,
    "項目符号": "C210718",
    "項目名": "事業所数（学術研究，専門・技術サービス業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5789,
    "項目符号": "C210719",
    "項目名": "事業所数（宿泊業，飲食サービス業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5790,
    "項目符号": "C210720",
    "項目名": "事業所数（生活関連サービス業，娯楽業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5791,
    "項目符号": "C210721",
    "項目名": "事業所数（教育，学習支援業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5792,
    "項目符号": "C210722",
    "項目名": "事業所数（医療，福祉）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5793,
    "項目符号": "C210723",
    "項目名": "事業所数（複合サービス事業）",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5794,
    "項目符号": "C210724",
    "項目名": "事業所数（サービス業（他に分類されないもの））",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5795,
    "項目符号": "C210725",
    "項目名": "事業所数（公務（他に分類されるものを除く））",
    "sourceId": "c11",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5796,
    "項目符号": "C2108",
    "項目名": "事業所数（民営）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5797,
    "項目符号": "C210801",
    "項目名": "事業所数（民営）従業者１～４人",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5798,
    "項目符号": "C210802",
    "項目名": "事業所数（民営）従業者５～９人",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5799,
    "項目符号": "C210803",
    "項目名": "事業所数（民営）従業者１０～２９人",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5800,
    "項目符号": "C210804",
    "項目名": "事業所数（民営）従業者３０～４９人",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5801,
    "項目符号": "C210805",
    "項目名": "事業所数（民営）従業者５０～９９人",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5802,
    "項目符号": "C210806",
    "項目名": "事業所数（民営）従業者１００～２９９人",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5803,
    "項目符号": "C210807",
    "項目名": "事業所数（民営）従業者３００人以上",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5804,
    "項目符号": "C210820",
    "項目名": "事業所数（民営）（個人事業所）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5805,
    "項目符号": "C210821",
    "項目名": "事業所数（民営）（法人事業所）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5806,
    "項目符号": "C210822",
    "項目名": "事業所数（民営）（会社事業所）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5807,
    "項目符号": "C210823",
    "項目名": "事業所数（民営）（会社以外の法人）",
    "sourceId": "c13",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "所"
  },
  {
    "項目ID": 5808,
    "項目符号": "C2109",
    "項目名": "事業所数（国・地方公共団体）",
    "sourceId": "c15",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5809,
    "項目符号": "C210901",
    "項目名": "事業所数（国）",
    "sourceId": "c15",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5810,
    "項目符号": "C210902",
    "項目名": "事業所数（地方公共団体）",
    "sourceId": "c15",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5811,
    "項目符号": "C210903",
    "項目名": "事業所数（都道府県）",
    "sourceId": "c15",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5812,
    "項目符号": "C210904",
    "項目名": "事業所数（市区町村）",
    "sourceId": "c15",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5813,
    "項目符号": "C2110",
    "項目名": "第１次産業事業所数",
    "sourceId": "c17",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5814,
    "項目符号": "C2111",
    "項目名": "第２次産業事業所数",
    "sourceId": "c17",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5815,
    "項目符号": "C2112",
    "項目名": "第３次産業事業所数",
    "sourceId": "c17",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "所"
  },
  {
    "項目ID": 5816,
    "項目符号": "C2207",
    "項目名": "従業者数",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5817,
    "項目符号": "C220701",
    "項目名": "従業者数（公務を除く）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5818,
    "項目符号": "C220702",
    "項目名": "従業者数（農林漁業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5819,
    "項目符号": "C220703",
    "項目名": "従業者数（農業，林業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5820,
    "項目符号": "C220704",
    "項目名": "従業者数（漁業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5821,
    "項目符号": "C220705",
    "項目名": "従業者数（非農林漁業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5822,
    "項目符号": "C220706",
    "項目名": "従業者数（非農林漁業（公務を除く））",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5823,
    "項目符号": "C220707",
    "項目名": "従業者数（鉱業，採石業，砂利採取業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5824,
    "項目符号": "C220708",
    "項目名": "従業者数（建設業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5825,
    "項目符号": "C220709",
    "項目名": "従業者数（製造業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5826,
    "項目符号": "C220710",
    "項目名": "従業者数（電気・ガス・熱供給・水道業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5827,
    "項目符号": "C220711",
    "項目名": "従業者数（情報通信業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5828,
    "項目符号": "C220712",
    "項目名": "従業者数（運輸業，郵便業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5829,
    "項目符号": "C220713",
    "項目名": "従業者数（卸売業，小売業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5830,
    "項目符号": "C220714",
    "項目名": "従業者数（卸売業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5831,
    "項目符号": "C220715",
    "項目名": "従業者数（小売業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5832,
    "項目符号": "C220716",
    "項目名": "従業者数（金融業，保険業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5833,
    "項目符号": "C220717",
    "項目名": "従業者数（不動産業，物品賃貸業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5834,
    "項目符号": "C220718",
    "項目名": "従業者数（学術研究，専門・技術サービス業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5835,
    "項目符号": "C220719",
    "項目名": "従業者数（宿泊業，飲食サービス業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5836,
    "項目符号": "C220720",
    "項目名": "従業者数（生活関連サービス業，娯楽業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5837,
    "項目符号": "C220721",
    "項目名": "従業者数（教育，学習支援業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5838,
    "項目符号": "C220722",
    "項目名": "従業者数（医療，福祉）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5839,
    "項目符号": "C220723",
    "項目名": "従業者数（複合サービス事業）",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5840,
    "項目符号": "C220724",
    "項目名": "従業者数（サービス業（他に分類されないもの））",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5841,
    "項目符号": "C220725",
    "項目名": "従業者数（公務（他に分類されるものを除く））",
    "sourceId": "c19",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5842,
    "項目符号": "C2208",
    "項目名": "従業者数（民営）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5843,
    "項目符号": "C220801",
    "項目名": "従業者数（民営）従業者１～４人",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5844,
    "項目符号": "C220802",
    "項目名": "従業者数（民営）従業者５～９人",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5845,
    "項目符号": "C220803",
    "項目名": "従業者数（民営）従業者１０～２９人",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5846,
    "項目符号": "C220804",
    "項目名": "従業者数（民営）従業者３０～４９人",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5847,
    "項目符号": "C220805",
    "項目名": "従業者数（民営）従業者５０～９９人",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5848,
    "項目符号": "C220806",
    "項目名": "従業者数（民営）従業者１００～２９９人",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5849,
    "項目符号": "C220807",
    "項目名": "従業者数（民営）従業者３００人以上",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5850,
    "項目符号": "C220820",
    "項目名": "従業者数（民営）（個人事業所）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5851,
    "項目符号": "C220821",
    "項目名": "従業者数（民営）（法人事業所）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5852,
    "項目符号": "C220822",
    "項目名": "従業者数（民営）（会社事業所）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5853,
    "項目符号": "C220823",
    "項目名": "従業者数（民営）（会社以外の法人）",
    "sourceId": "c21",
    "周期": "不定",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5854,
    "項目符号": "C2209",
    "項目名": "従業者数（国・地方公共団体）",
    "sourceId": "c23",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5855,
    "項目符号": "C220901",
    "項目名": "従業者数（国）",
    "sourceId": "c23",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5856,
    "項目符号": "C220902",
    "項目名": "従業者数（地方公共団体）",
    "sourceId": "c23",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5857,
    "項目符号": "C220903",
    "項目名": "従業者数（都道府県）",
    "sourceId": "c23",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5858,
    "項目符号": "C220904",
    "項目名": "従業者数（市区町村）",
    "sourceId": "c23",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5859,
    "項目符号": "C2210",
    "項目名": "第１次産業従業者数",
    "sourceId": "c25",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5860,
    "項目符号": "C2211",
    "項目名": "第２次産業従業者数",
    "sourceId": "c25",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5861,
    "項目符号": "C2212",
    "項目名": "第３次産業従業者数",
    "sourceId": "c25",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 5862,
    "項目符号": "F2409",
    "項目名": "雇用者数（正規の職員・従業員）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5863,
    "項目符号": "F2410",
    "項目名": "雇用者数（労働者派遣事業所の派遣社員）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5864,
    "項目符号": "F2411",
    "項目名": "雇用者数（パート・アルバイト・その他）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5865,
    "項目符号": "F3240",
    "項目名": "男性パートタイム労働者数",
    "sourceId": "f17",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "１０人"
  },
  {
    "項目ID": 5866,
    "項目符号": "F6205",
    "項目名": "男性パートタイムの給与",
    "sourceId": "f25",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5867,
    "項目符号": "F6501",
    "項目名": "地域別最低賃金",
    "sourceId": "f28",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "円"
  },
  {
    "項目ID": 5868,
    "項目符号": "G7101",
    "項目名": "延べ宿泊者数",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5869,
    "項目符号": "G710101",
    "項目名": "延べ宿泊者数（県内）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5870,
    "項目符号": "G710102",
    "項目名": "延べ宿泊者数（県外）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5871,
    "項目符号": "G710103",
    "項目名": "延べ宿泊者数（旅館）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5872,
    "項目符号": "G710104",
    "項目名": "延べ宿泊者数（リゾートホテル）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5873,
    "項目符号": "G710105",
    "項目名": "延べ宿泊者数（ビジネスホテル）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5874,
    "項目符号": "G710106",
    "項目名": "延べ宿泊者数（シティーホテル）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5875,
    "項目符号": "G7102",
    "項目名": "外国人延べ宿泊者数",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5876,
    "項目符号": "G710201",
    "項目名": "外国人延べ宿泊者数（韓国）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5877,
    "項目符号": "G710202",
    "項目名": "外国人延べ宿泊者数（中国）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5878,
    "項目符号": "G710203",
    "項目名": "外国人延べ宿泊者数（台湾）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5879,
    "項目符号": "G710204",
    "項目名": "外国人延べ宿泊者数（アメリカ）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5880,
    "項目符号": "G7103",
    "項目名": "実宿泊者数",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5881,
    "項目符号": "G710301",
    "項目名": "実宿泊者数（外国人実宿泊者数）",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 5882,
    "項目符号": "G7104",
    "項目名": "定員稼働率",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5883,
    "項目符号": "G7105",
    "項目名": "客室稼働率",
    "sourceId": "g21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5884,
    "項目符号": "H2280",
    "項目名": "太陽熱を利用した温水機器等のある住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5885,
    "項目符号": "H2281",
    "項目名": "太陽光を利用した発電機器のある住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5886,
    "項目符号": "H5102",
    "項目名": "風力発電導入量（設備容量）",
    "sourceId": "h16",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "ｋｗ"
  },
  {
    "項目ID": 5887,
    "項目符号": "H5103",
    "項目名": "風力発電導入量（設置基数）",
    "sourceId": "h16",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "基"
  },
  {
    "項目ID": 5888,
    "項目符号": "H5701",
    "項目名": "最終エネルギー消費量",
    "sourceId": "h25",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2015,
    "単位": "TJ"
  },
  {
    "項目ID": 5889,
    "項目符号": "H5702",
    "項目名": "１人当たり最終エネルギー消費量",
    "sourceId": "h25",
    "周期": "毎年",
    "始年度": 2007,
    "終年度": 2015,
    "単位": "GJ"
  },
  {
    "項目ID": 5890,
    "項目符号": "H6130",
    "項目名": "小売店数",
    "sourceId": "h27",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5891,
    "項目符号": "H613001",
    "項目名": "各種商品小売店数",
    "sourceId": "h27",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5892,
    "項目符号": "H613002",
    "項目名": "織物・衣服・身の回り品小売店数",
    "sourceId": "h27",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5893,
    "項目符号": "H613003",
    "項目名": "飲食料品小売店数",
    "sourceId": "h27",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5894,
    "項目符号": "H613004",
    "項目名": "機械器具小売店数",
    "sourceId": "h27",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5895,
    "項目符号": "H613005",
    "項目名": "その他小売店数",
    "sourceId": "h27",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5896,
    "項目符号": "H613006",
    "項目名": "無店舗小売店数",
    "sourceId": "h27",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5897,
    "項目符号": "H6131",
    "項目名": "飲食店数",
    "sourceId": "h29",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5898,
    "項目符号": "H6132",
    "項目名": "大型小売店数",
    "sourceId": "h29",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5899,
    "項目符号": "H6133",
    "項目名": "百貨店，総合スーパー数",
    "sourceId": "h29",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "事業所"
  },
  {
    "項目ID": 5900,
    "項目符号": "H720903",
    "項目名": "原動機付き自転車台数（90ｃｃ～）",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5901,
    "項目符号": "H720904",
    "項目名": "原動機付き自転車台数（ミニカー）",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5902,
    "項目符号": "H7703",
    "項目名": "ブロードバンドサービス契約数",
    "sourceId": "h44",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "契約"
  },
  {
    "項目ID": 5903,
    "項目符号": "H7207",
    "項目名": "軽自動車等の賦課期日現在台数",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5904,
    "項目符号": "H7208",
    "項目名": "二輪の小型自動車台数",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5905,
    "項目符号": "H7209",
    "項目名": "原動機付き自転車台数",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5906,
    "項目符号": "H720901",
    "項目名": "原動機付き自転車台数（50ｃｃ以下）",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5907,
    "項目符号": "H720902",
    "項目名": "原動機付き自転車台数（50ｃｃ～90ｃｃ）",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5908,
    "項目符号": "I3301",
    "項目名": "食料自給率（カロリーベース）",
    "sourceId": "i08",
    "周期": "毎年",
    "始年度": 2008,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 5909,
    "項目符号": "I910803",
    "項目名": "自殺率（人口10万人対）",
    "sourceId": "i33",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5910,
    "項目符号": "K6107",
    "項目名": "温室効果ガス算定排出量（実数）",
    "sourceId": "k23",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2015,
    "単位": "tCO2"
  },
  {
    "項目ID": 5911,
    "項目符号": "K6108",
    "項目名": "温室効果ガス算定排出量（率）",
    "sourceId": "k23",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 5912,
    "項目符号": "F2334",
    "項目名": "就業者数（農業，林業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5913,
    "項目符号": "F2335",
    "項目名": "就業者数（漁業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5914,
    "項目符号": "F2336",
    "項目名": "就業者数（鉱業，採石業，砂利採取業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5915,
    "項目符号": "F2337",
    "項目名": "就業者数（建設業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5916,
    "項目符号": "F2338",
    "項目名": "就業者数（製造業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5917,
    "項目符号": "F2339",
    "項目名": "就業者数（電気・ガス・熱供給・水道業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5918,
    "項目符号": "F2340",
    "項目名": "就業者数（情報通信業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5919,
    "項目符号": "F2341",
    "項目名": "就業者数（運輸業，郵便業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5920,
    "項目符号": "F2342",
    "項目名": "就業者数（卸売業，小売業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5921,
    "項目符号": "F2343",
    "項目名": "就業者数（金融業，保険業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5922,
    "項目符号": "F2344",
    "項目名": "就業者数（不動産業，物品賃貸業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5923,
    "項目符号": "F2345",
    "項目名": "就業者数（学術研究，専門・技術サービス業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5924,
    "項目符号": "F2346",
    "項目名": "就業者数（宿泊業，飲食サービス業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5925,
    "項目符号": "F2347",
    "項目名": "就業者数（生活関連サービス業，娯楽業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5926,
    "項目符号": "F2348",
    "項目名": "就業者数（教育，学習支援業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5927,
    "項目符号": "F2349",
    "項目名": "就業者数（医療，福祉）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5928,
    "項目符号": "F2350",
    "項目名": "就業者数（複合サービス事業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5929,
    "項目符号": "F2351",
    "項目名": "就業者数（サービス業（他に分類されないもの））",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5930,
    "項目符号": "F2352",
    "項目名": "就業者数（公務（他に分類されるものを除く））",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5931,
    "項目符号": "F2353",
    "項目名": "就業者数（分類不能の産業）",
    "sourceId": "f09",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5932,
    "項目符号": "H2282",
    "項目名": "二重サッシ又は複層ガラスの窓のある住宅数",
    "sourceId": "h04",
    "周期": "５年",
    "始年度": 2008,
    "終年度": 2013,
    "単位": "住宅"
  },
  {
    "項目ID": 5933,
    "項目符号": "H7210",
    "項目名": "軽自動車及び小型特殊自動車台数",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5934,
    "項目符号": "H721001",
    "項目名": "二輪車台数（側車付のものを含む）",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5935,
    "項目符号": "H721002",
    "項目名": "三輪車台数",
    "sourceId": "h36",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2017,
    "単位": "台"
  },
  {
    "項目ID": 5936,
    "項目符号": "F2613",
    "項目名": "管理的職業従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5937,
    "項目符号": "F2614",
    "項目名": "専門的・技術的職業従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5938,
    "項目符号": "F2615",
    "項目名": "事務従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5939,
    "項目符号": "F2616",
    "項目名": "販売従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5940,
    "項目符号": "F2617",
    "項目名": "サービス職業従業者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5941,
    "項目符号": "F2618",
    "項目名": "保安職業従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5942,
    "項目符号": "F2619",
    "項目名": "農林漁業従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5943,
    "項目符号": "F2620",
    "項目名": "生産工程従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5944,
    "項目符号": "F2621",
    "項目名": "輸送・機械運転従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5945,
    "項目符号": "F2622",
    "項目名": "建設・採掘従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5946,
    "項目符号": "F2623",
    "項目名": "運搬・清掃・包装等従事者数",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5947,
    "項目符号": "F2624",
    "項目名": "分類不能の職業",
    "sourceId": "f12",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5950,
    "項目符号": "A1304",
    "項目名": "年少人口割合［15歳未満人口］",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5951,
    "項目符号": "A130401",
    "項目名": "年少人口割合［15歳未満人口］（男）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5952,
    "項目符号": "A130402",
    "項目名": "年少人口割合［15歳未満人口］（女）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5953,
    "項目符号": "A1305",
    "項目名": "生産年齢人口割合［15～64歳人口］",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5954,
    "項目符号": "A130501",
    "項目名": "生産年齢人口割合［15～64歳人口］（男）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5955,
    "項目符号": "A130502",
    "項目名": "生産年齢人口割合［15～64歳人口］（女）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5956,
    "項目符号": "A1306",
    "項目名": "老年人口割合［65歳以上人口］",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5957,
    "項目符号": "A130601",
    "項目名": "老年人口割合［65歳以上人口］（男）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5958,
    "項目符号": "A130602",
    "項目名": "老年人口割合［65歳以上人口］（女）",
    "sourceId": "a03",
    "周期": "毎年",
    "始年度": 2005,
    "終年度": 2017,
    "単位": "％"
  },
  {
    "項目ID": 5959,
    "項目符号": "F2115",
    "項目名": "就業者数（８５歳以上）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 1980,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5959,
    "項目符号": "F2116",
    "項目名": "就業者数（６５歳以上）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5960,
    "項目符号": "F211601",
    "項目名": "就業者数（６５歳以上）（男）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5961,
    "項目符号": "F211602",
    "項目名": "就業者数（６５歳以上）（女）",
    "sourceId": "f07",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 5962,
    "項目符号": "J420531",
    "項目名": "全国健康保険協会管掌健康保険１人当たり医療費（被保険者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 5963,
    "項目符号": "J420532",
    "項目名": "全国健康保険協会管掌健康保険１人当たり医療費（被扶養者）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 5964,
    "項目符号": "J420533",
    "項目名": "全国健康保険協会管掌健康保険１人当たり医療費（加入者合計）",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2016,
    "単位": "円"
  },
  {
    "項目ID": 5965,
    "項目符号": "J1501",
    "項目名": "知的障害者療育手帳交付数",
    "sourceId": "j04",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5965,
    "項目符号": "J4206",
    "項目名": "全国健康保険協会管掌健康保険１人当たり医療費の地域差指数",
    "sourceId": "j21",
    "周期": "毎年",
    "始年度": 2009,
    "終年度": 2015,
    "単位": "－"
  },
  {
    "項目ID": 5966,
    "項目符号": "J3209",
    "項目名": "児童相談所における児童虐待相談の対応件数",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5967,
    "項目符号": "J320901",
    "項目名": "児童相談所における児童虐待相談の対応件数（被虐待者が０～２歳）",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5968,
    "項目符号": "J320902",
    "項目名": "児童相談所における児童虐待相談の対応件数（被虐待者が３～６歳）",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5969,
    "項目符号": "J320903",
    "項目名": "児童相談所における児童虐待相談の対応件数（被虐待者が７～12歳）",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5970,
    "項目符号": "J320904",
    "項目名": "児童相談所における児童虐待相談の対応件数（被虐待者が13～15歳）",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5971,
    "項目符号": "J320905",
    "項目名": "児童相談所における児童虐待相談の対応件数（被虐待者が16～18歳）",
    "sourceId": "j17",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 5972,
    "項目符号": "L5118",
    "項目名": "耐久消費財所有数量（二人以上の世帯）(ハイブリッド・電気自動車（国産））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2009,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 5973,
    "項目符号": "I610101",
    "項目名": "医療施設産婦人科医師数",
    "sourceId": "i13",
    "周期": "隔年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5974,
    "項目符号": "I610102",
    "項目名": "医療施設産科医師数",
    "sourceId": "i13",
    "周期": "隔年",
    "始年度": 2010,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 5975,
    "項目符号": "C5601",
    "項目名": "消費者物価地域差指数・総合（51市平均＝100）",
    "sourceId": "c57",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2013,
    "単位": "－"
  },
  {
    "項目ID": 5976,
    "項目符号": "C5602",
    "項目名": "消費者物価地域差指数・総合（家賃を除く）（51市平均＝100）",
    "sourceId": "c57",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2013,
    "単位": "－"
  },
  {
    "項目ID": 5977,
    "項目符号": "C5603",
    "項目名": "消費者物価地域差指数・食料（51市平均＝100）",
    "sourceId": "c57",
    "周期": "毎年",
    "始年度": 2010,
    "終年度": 2013,
    "単位": "－"
  },
  {
    "項目ID": 5978,
    "項目符号": "A6108",
    "項目名": "昼夜間人口比率",
    "sourceId": "a22",
    "周期": "５年",
    "始年度": 2000,
    "終年度": 2015,
    "単位": "％"
  },
  {
    "項目ID": 6070,
    "項目符号": "D2112",
    "項目名": "将来負担比率（都道府県財政）",
    "sourceId": "d03",
    "周期": "毎年",
    "始年度": 2011,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 6072,
    "項目符号": "I1601",
    "項目名": "健康寿命（男）",
    "sourceId": "i02",
    "周期": "不定",
    "始年度": 2010,
    "終年度": 2013,
    "単位": "年"
  },
  {
    "項目ID": 6073,
    "項目符号": "I1602",
    "項目名": "健康寿命（女）",
    "sourceId": "i02",
    "周期": "不定",
    "始年度": 2010,
    "終年度": 2013,
    "単位": "年"
  },
  {
    "項目ID": 6074,
    "項目符号": "I8201011",
    "項目名": "医療施設推計入院患者数（生活習慣病）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6075,
    "項目符号": "I8201012",
    "項目名": "医療施設推計入院患者数（悪性新生物）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6076,
    "項目符号": "I8201013",
    "項目名": "医療施設推計入院患者数（糖尿病）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6077,
    "項目符号": "I8201014",
    "項目名": "医療施設推計入院患者数（高血圧性疾患）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6078,
    "項目符号": "I8201015",
    "項目名": "医療施設推計入院患者数（心疾患（高血圧疾患を除く））（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6079,
    "項目符号": "I8201016",
    "項目名": "医療施設推計入院患者数（脳血管疾患）（施設所在地）",
    "sourceId": "i30",
    "周期": "３年",
    "始年度": 2011,
    "終年度": 2014,
    "単位": "千人"
  },
  {
    "項目ID": 6098,
    "項目符号": "A2201",
    "項目名": "住民基本台帳人口（外国人）",
    "sourceId": "a13",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 6099,
    "項目符号": "A2301",
    "項目名": "住民基本台帳人口（総数）",
    "sourceId": "a13",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7000,
    "項目符号": "A3200",
    "項目名": "在留外国人数",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7001,
    "項目符号": "A3201",
    "項目名": "在留外国人数（アジア）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7002,
    "項目符号": "A320101",
    "項目名": "在留外国人数（韓国・朝鮮）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2014,
    "単位": "人"
  },
  {
    "項目ID": 7003,
    "項目符号": "A320102",
    "項目名": "在留外国人数（中国）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7004,
    "項目符号": "A3202",
    "項目名": "在留外国人数（ヨーロッパ）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7005,
    "項目符号": "A3203",
    "項目名": "在留外国人数（北米）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7006,
    "項目符号": "A3204",
    "項目名": "在留外国人数（南米）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7007,
    "項目符号": "C1102121",
    "項目名": "県内総生産額（運輸業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 7008,
    "項目符号": "C1102122",
    "項目名": "県内総生産額（情報通信業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2001,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 7010,
    "項目符号": "A1231",
    "項目名": "年齢中位数",
    "sourceId": "a02",
    "周期": "５年",
    "始年度": 2010,
    "終年度": 2015,
    "単位": "歳"
  },
  {
    "項目ID": 7011,
    "項目符号": "C312601",
    "項目名": "６次産業農業生産関連事業体数（農産物の加工）",
    "sourceId": "c37",
    "周期": "毎年",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "事業体"
  },
  {
    "項目ID": 7012,
    "項目符号": "C312602",
    "項目名": "６次産業農業生産関連事業体数（農産物直売所）",
    "sourceId": "c37",
    "周期": "毎年",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "事業体"
  },
  {
    "項目ID": 7013,
    "項目符号": "C312701",
    "項目名": "６次産業農業生産関連事業体年間販売金額（農産物の加工）",
    "sourceId": "c37",
    "周期": "毎年",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7014,
    "項目符号": "C312702",
    "項目名": "６次産業農業生産関連事業体年間販売金額（農産物直売所）",
    "sourceId": "c37",
    "周期": "毎年",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7015,
    "項目符号": "E9401",
    "項目名": "教育用コンピュータ１台当たりの児童数（小学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7016,
    "項目符号": "E9402",
    "項目名": "教育用コンピュータ１台当たりの生徒数（中学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7017,
    "項目符号": "E9403",
    "項目名": "教育用コンピュータ１台当たりの生徒数（高等学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7018,
    "項目符号": "E9411",
    "項目名": "１学校当たりの電子黒板の整備台数（小学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "台"
  },
  {
    "項目ID": 7019,
    "項目符号": "E9412",
    "項目名": "１学校当たりの電子黒板の整備台数（中学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "台"
  },
  {
    "項目ID": 7020,
    "項目符号": "E9413",
    "項目名": "１学校当たりの電子黒板の整備台数（高等学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "台"
  },
  {
    "項目ID": 7021,
    "項目符号": "E9421",
    "項目名": "デジタル教科書の整備率（小学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 7022,
    "項目符号": "E9422",
    "項目名": "デジタル教科書の整備率（中学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 7023,
    "項目符号": "E9423",
    "項目名": "デジタル教科書の整備率（高等学校）",
    "sourceId": "e28",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "％"
  },
  {
    "項目ID": 7024,
    "項目符号": "K8101",
    "項目名": "防犯ボランティア団体数",
    "sourceId": "k26",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "団体"
  },
  {
    "項目ID": 7025,
    "項目符号": "K8102",
    "項目名": "防犯ボランティア構成員数",
    "sourceId": "k26",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7026,
    "項目符号": "J4005",
    "項目名": "国民医療費（医科診療）（入院）",
    "sourceId": "j18",
    "周期": "毎年",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "億円"
  },
  {
    "項目ID": 7027,
    "項目符号": "J4006",
    "項目名": "国民医療費（医科診療）（入院外）",
    "sourceId": "j18",
    "周期": "毎年",
    "始年度": 2011,
    "終年度": 2015,
    "単位": "億円"
  },
  {
    "項目ID": 7028,
    "項目符号": "A1419",
    "項目名": "７５歳以上人口",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7029,
    "項目符号": "A141901",
    "項目名": "７５歳以上人口（男）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7030,
    "項目符号": "A141902",
    "項目名": "７５歳以上人口（女）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7031,
    "項目符号": "C5701",
    "項目名": "消費者物価地域差指数（持家の帰属家賃を除く総合）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7032,
    "項目符号": "C5702",
    "項目名": "消費者物価地域差指数（家賃を除く総合）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7033,
    "項目符号": "C5703",
    "項目名": "消費者物価地域差指数（食料）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7034,
    "項目符号": "C5704",
    "項目名": "消費者物価地域差指数（持家の帰属家賃を除く住居）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7035,
    "項目符号": "C5705",
    "項目名": "消費者物価地域差指数（光熱・水道）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7036,
    "項目符号": "C5706",
    "項目名": "消費者物価地域差指数（家具・家事用品）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7037,
    "項目符号": "C5707",
    "項目名": "消費者物価地域差指数（被服及び履物）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7038,
    "項目符号": "C5708",
    "項目名": "消費者物価地域差指数（保健医療）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7039,
    "項目符号": "C5709",
    "項目名": "消費者物価地域差指数（交通・通信）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7040,
    "項目符号": "C5710",
    "項目名": "消費者物価地域差指数（教育）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7041,
    "項目符号": "C5711",
    "項目名": "消費者物価地域差指数（教養娯楽）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7042,
    "項目符号": "C5712",
    "項目名": "消費者物価地域差指数（諸雑費）",
    "sourceId": "c58",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7043,
    "項目符号": "C6301",
    "項目名": "売上高（サービス産業）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7044,
    "項目符号": "C630101",
    "項目名": "売上高（サービス産業）（運輸業，郵便業）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7045,
    "項目符号": "C630102",
    "項目名": "売上高（サービス産業）（不動産業，物品賃貸業）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7046,
    "項目符号": "C630103",
    "項目名": "売上高（サービス産業）（学術研究，専門・技術サービス業）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7047,
    "項目符号": "C630104",
    "項目名": "売上高（サービス産業）（宿泊業，飲食サービス業）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7048,
    "項目符号": "C630105",
    "項目名": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7049,
    "項目符号": "C630106",
    "項目名": "売上高（教育，学習支援業）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7050,
    "項目符号": "C630107",
    "項目名": "売上高（医療，福祉）",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7051,
    "項目符号": "C630108",
    "項目名": "売上高（サービス業（他に分類されないもの））",
    "sourceId": "c61",
    "周期": "毎年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "百万円"
  },
  {
    "項目ID": 7059,
    "項目符号": "E9501",
    "項目名": "都道府県別暴力行為発生件数",
    "sourceId": "e29",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 7060,
    "項目符号": "E9502",
    "項目名": "都道府県別いじめ認知件数等",
    "sourceId": "e29",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 7061,
    "項目符号": "E9503",
    "項目名": "都道府県別いじめの現在の状況（解消件数）",
    "sourceId": "e29",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 7073,
    "項目符号": "I5510",
    "項目名": "介護療養型医療施設定員数",
    "sourceId": "i12",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7074,
    "項目符号": "L5122",
    "項目名": "耐久消費財所有数量（二人以上の世帯）(スマートフォン）",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2014,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 7075,
    "項目符号": "L5123",
    "項目名": "耐久消費財所有数量（二人以上の世帯）（パソコン（ノート型（モバイル・ネットブックを含む）））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2014,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 7076,
    "項目符号": "L5124",
    "項目名": "耐久消費財所有数量（二人以上の世帯）(パソコン（デスクトップ型））",
    "sourceId": "l04",
    "周期": "５年",
    "始年度": 2014,
    "終年度": 2014,
    "単位": "台"
  },
  {
    "項目ID": 7077,
    "項目符号": "A1420",
    "項目名": "８５歳以上人口",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7078,
    "項目符号": "A142001",
    "項目名": "８５歳以上人口（男）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7079,
    "項目符号": "A142002",
    "項目名": "８５歳以上人口（女）",
    "sourceId": "a05",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7080,
    "項目符号": "C1105",
    "項目名": "県内総生産額（第１次産業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 7081,
    "項目符号": "C1106",
    "項目名": "県内総生産額（第２次産業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 7082,
    "項目符号": "C1107",
    "項目名": "県内総生産額（第３次産業）（平成17年基準）",
    "sourceId": "c01",
    "周期": "毎年",
    "始年度": 2013,
    "終年度": 2014,
    "単位": "百万円"
  },
  {
    "項目ID": 7083,
    "項目符号": "C3307",
    "項目名": "受注工事請負契約件数（公共）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "件"
  },
  {
    "項目ID": 7084,
    "項目符号": "C3308",
    "項目名": "受注工事請負契約額（公共）",
    "sourceId": "c39",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "百万円"
  },
  {
    "項目ID": 7085,
    "項目符号": "C3714",
    "項目名": "営業用旅客輸送人員（バス）",
    "sourceId": "c51",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 7086,
    "項目符号": "C3715",
    "項目名": "営業用旅客輸送人員（乗用車）",
    "sourceId": "c51",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "千人"
  },
  {
    "項目ID": 7087,
    "項目符号": "C5127",
    "項目名": "消費者物価指数変化率・食料（酒類を除く）及びエネルギーを除く総合",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7088,
    "項目符号": "I2601",
    "項目名": "胃がん検診受診者数（勤め先）",
    "sourceId": "i05",
    "周期": "３年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "千人"
  },
  {
    "項目ID": 7089,
    "項目符号": "I2602",
    "項目名": "肺がん検診受診者数（勤め先）",
    "sourceId": "i05",
    "周期": "３年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "千人"
  },
  {
    "項目ID": 7090,
    "項目符号": "I2603",
    "項目名": "子宮頸がん検診受診者数（勤め先）",
    "sourceId": "i05",
    "周期": "３年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "千人"
  },
  {
    "項目ID": 7091,
    "項目符号": "I2604",
    "項目名": "乳がん検診受診者数（勤め先）",
    "sourceId": "i05",
    "周期": "３年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "千人"
  },
  {
    "項目ID": 7092,
    "項目符号": "I2605",
    "項目名": "大腸がん検診受診者数（勤め先）",
    "sourceId": "i05",
    "周期": "３年",
    "始年度": 2012,
    "終年度": 2015,
    "単位": "千人"
  },
  {
    "項目ID": 7093,
    "項目符号": "I2701",
    "項目名": "健康増進（栄養指導）被指導延人員",
    "sourceId": "i06",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7094,
    "項目符号": "I2801",
    "項目名": "精神保健福祉　相談，デイ・ケア，訪問指導実人員",
    "sourceId": "i07",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7095,
    "項目符号": "K3501",
    "項目名": "運転免許保有者数（第一種免許　大型）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7096,
    "項目符号": "K350101",
    "項目名": "運転免許保有者数（第一種免許　大型　75歳以上）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7097,
    "項目符号": "K3502",
    "項目名": "運転免許保有者数（第一種免許　中型）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7098,
    "項目符号": "K350201",
    "項目名": "運転免許保有者数（第一種免許　中型　75歳以上）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7099,
    "項目符号": "K3503",
    "項目名": "運転免許保有者数（第一種免許　普通）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7100,
    "項目符号": "K350301",
    "項目名": "運転免許保有者数（第一種免許　普通  75歳以上）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7101,
    "項目符号": "K3504",
    "項目名": "高齢者講習受講者数（70～74歳講習受講者）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7102,
    "項目符号": "K3505",
    "項目名": "高齢者講習受講者数（75歳以上講習受講者）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2014,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7103,
    "項目符号": "A320103",
    "項目名": "在留外国人数（韓国）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7104,
    "項目符号": "A320104",
    "項目名": "在留外国人数（朝鮮）",
    "sourceId": "a15",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7105,
    "項目符号": "K5113",
    "項目名": "建物被害床上浸水",
    "sourceId": "k19",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2016,
    "単位": "棟"
  },
  {
    "項目ID": 7106,
    "項目符号": "K5114",
    "項目名": "建物被害床下浸水",
    "sourceId": "k19",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2016,
    "単位": "棟"
  },
  {
    "項目ID": 7107,
    "項目符号": "K5115",
    "項目名": "自然災害によるり災世帯数",
    "sourceId": "k19",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2016,
    "単位": "世帯"
  },
  {
    "項目ID": 7108,
    "項目符号": "K5116",
    "項目名": "自然災害によるり災者数",
    "sourceId": "k19",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2016,
    "単位": "人"
  },
  {
    "項目ID": 7109,
    "項目符号": "K5117",
    "項目名": "橋りょう流失箇所数",
    "sourceId": "k19",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2016,
    "単位": "箇所"
  },
  {
    "項目ID": 7110,
    "項目符号": "J2540",
    "項目名": "認定こども園数",
    "sourceId": "j11",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "園"
  },
  {
    "項目ID": 7111,
    "項目符号": "J2541",
    "項目名": "認定こども園数（幼保連携型）",
    "sourceId": "j11",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "園"
  },
  {
    "項目ID": 7112,
    "項目符号": "J2542",
    "項目名": "認定こども園数（幼稚園型）",
    "sourceId": "j11",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "園"
  },
  {
    "項目ID": 7113,
    "項目符号": "J2543",
    "項目名": "認定こども園数（保育所型）",
    "sourceId": "j11",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "園"
  },
  {
    "項目ID": 7114,
    "項目符号": "J2544",
    "項目名": "認定こども園数（地方裁量型）",
    "sourceId": "j11",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2017,
    "単位": "園"
  },
  {
    "項目ID": 7124,
    "項目符号": "A161001",
    "項目名": "未婚者割合（１５歳以上人口）",
    "sourceId": "a07",
    "周期": "５年",
    "始年度": 2015,
    "終年度": 2015,
    "単位": "人"
  },
  {
    "項目ID": 7125,
    "項目符号": "A191001",
    "項目名": "将来推計人口（2020年）",
    "sourceId": "a10",
    "周期": "５年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7126,
    "項目符号": "A191002",
    "項目名": "将来推計人口（2025年）",
    "sourceId": "a10",
    "周期": "５年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7127,
    "項目符号": "A191003",
    "項目名": "将来推計人口（2030年）",
    "sourceId": "a10",
    "周期": "５年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7128,
    "項目符号": "A191004",
    "項目名": "将来推計人口（2035年）",
    "sourceId": "a10",
    "周期": "５年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7129,
    "項目符号": "A191005",
    "項目名": "将来推計人口（2040年）",
    "sourceId": "a10",
    "周期": "５年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7130,
    "項目符号": "A191006",
    "項目名": "将来推計人口（2045年）",
    "sourceId": "a10",
    "周期": "５年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7131,
    "項目符号": "C5128",
    "項目名": "消費者物価指数変化率・生鮮食品及びエネルギーを除く総合",
    "sourceId": "c53",
    "周期": "毎年",
    "始年度": 2016,
    "終年度": 2017,
    "単位": "－"
  },
  {
    "項目ID": 7135,
    "項目符号": "K3506",
    "項目名": "運転免許保有者数（第一種免許　中型　車両総重量11t未満）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7136,
    "項目符号": "K350601",
    "項目名": "運転免許保有者数（第一種免許　中型　車両総重量11t未満　75歳以上）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7137,
    "項目符号": "K3507",
    "項目名": "運転免許保有者数（第一種免許　準中型　車両総重量7.5t未満）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7138,
    "項目符号": "K350701",
    "項目名": "運転免許保有者数（第一種免許　準中型　車両総重量7.5t未満　75歳以上）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7139,
    "項目符号": "K3508",
    "項目名": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7140,
    "項目符号": "K350801",
    "項目名": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
    "sourceId": "k10",
    "周期": "毎年",
    "始年度": 2017,
    "終年度": 2017,
    "単位": "人"
  },
  {
    "項目ID": 7141,
    "項目符号": "E810101",
    "項目名": "在学者１人当たり学校教育費（幼保連携型認定こども園）",
    "sourceId": "e26",
    "周期": "毎年",
    "始年度": 2015,
    "終年度": 2015,
    "単位": "円"
  },
  {
    "項目ID": 7188,
    "項目符号": "H5104",
    "項目名": "発電電力量",
    "sourceId": "h17",
    "周期": "毎年",
    "始年度": 2016,
    "終年度": 2016,
    "単位": "MWh"
  },
  {
    "項目ID": 7189,
    "項目符号": "H5105",
    "項目名": "電力需要量",
    "sourceId": "h17",
    "周期": "毎年",
    "始年度": 2016,
    "終年度": 2016,
    "単位": "MWh"
  }
]

export default metasourceId
