const metasourceId =
  [
    {
      "項目ID": 1943,
      "項目符号": "D1202",
      "項目名": "一般行政部門職員数（市区町村）",
      "sourceId": "d01",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 3337,
      "項目符号": "H1102",
      "項目名": "居住世帯なし住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3409,
      "項目符号": "H2107",
      "項目名": "３６.０～４７.９畳住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3410,
      "項目符号": "H2108",
      "項目名": "４８.０畳以上住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3496,
      "項目符号": "H3300",
      "項目名": "総世帯人員",
      "sourceId": "h10",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "人"
    },
    {
      "項目ID": 3786,
      "項目符号": "H770101",
      "項目名": "衛星放送受信契約数",
      "sourceId": "h26",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "―"
    },
    {
      "項目ID": 3988,
      "項目符号": "I5101",
      "項目名": "病院数",
      "sourceId": "i02",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2015,
      "単位": "施設"
    },
    {
      "項目ID": 3991,
      "項目符号": "I510110",
      "項目名": "精神科病院数",
      "sourceId": "i02",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2015,
      "単位": "施設"
    },
    {
      "項目ID": 4010,
      "項目符号": "I5211",
      "項目名": "病院病床数",
      "sourceId": "i03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "床"
    },
    {
      "項目ID": 4078,
      "項目符号": "I5501",
      "項目名": "介護老人保健施設数",
      "sourceId": "i04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "所"
    },
    {
      "項目ID": 4083,
      "項目符号": "I5502",
      "項目名": "介護老人保健施設定員数",
      "sourceId": "i04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 4287,
      "項目符号": "J2201",
      "項目名": "保護施設数（医療保護施設を除く）",
      "sourceId": "j01",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4298,
      "項目符号": "J2301",
      "項目名": "老人福祉施設数",
      "sourceId": "j01",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4299,
      "項目符号": "J230111",
      "項目名": "養護老人ホーム数",
      "sourceId": "j01",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4300,
      "項目符号": "J230112",
      "項目名": "養護老人ホーム定員数",
      "sourceId": "j01",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4301,
      "項目符号": "J230113",
      "項目名": "養護老人ホーム在所者数",
      "sourceId": "j01",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4302,
      "項目符号": "J230121",
      "項目名": "介護老人福祉施設数",
      "sourceId": "j02",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2016,
      "単位": "所"
    },
    {
      "項目ID": 4305,
      "項目符号": "J230131",
      "項目名": "軽費老人ホーム数",
      "sourceId": "j03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4306,
      "項目符号": "J230132",
      "項目名": "軽費老人ホーム定員数",
      "sourceId": "j03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4307,
      "項目符号": "J230133",
      "項目名": "軽費老人ホーム在所者数",
      "sourceId": "j03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4308,
      "項目符号": "J230141",
      "項目名": "老人福祉センター数",
      "sourceId": "j03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4313,
      "項目符号": "J230191",
      "項目名": "老人介護支援センター数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2009,
      "単位": "所"
    },
    {
      "項目ID": 4315,
      "項目符号": "J230211",
      "項目名": "老人憩の家数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2009,
      "単位": "所"
    },
    {
      "項目ID": 4317,
      "項目符号": "J230221",
      "項目名": "有料老人ホーム数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4318,
      "項目符号": "J230222",
      "項目名": "有料老人ホーム定員数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4319,
      "項目符号": "J230223",
      "項目名": "有料老人ホーム在所者数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4325,
      "項目符号": "J2401",
      "項目名": "身体障害者更生援護施設数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2011,
      "単位": "所"
    },
    {
      "項目ID": 4326,
      "項目符号": "J2402",
      "項目名": "身体障害者更生援護施設定員数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2011,
      "単位": "人"
    },
    {
      "項目ID": 4327,
      "項目符号": "J2403",
      "項目名": "身体障害者更生援護施設在所者数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2011,
      "単位": "人"
    },
    {
      "項目ID": 4329,
      "項目符号": "J2501",
      "項目名": "児童福祉施設等数（助産施設，児童遊園を除く）",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4333,
      "項目符号": "J2503",
      "項目名": "保育所等数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4412,
      "項目符号": "J2701",
      "項目名": "知的障害者援護施設数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2011,
      "単位": "所"
    },
    {
      "項目ID": 4413,
      "項目符号": "J2702",
      "項目名": "知的障害者援護施設定員数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2011,
      "単位": "人"
    },
    {
      "項目ID": 4414,
      "項目符号": "J2703",
      "項目名": "知的障害者援護施設在所者数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2011,
      "単位": "人"
    },
    {
      "項目ID": 4416,
      "項目符号": "J2801",
      "項目名": "母子・父子福祉施設数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4437,
      "項目符号": "J4106",
      "項目名": "国民健康保険被保険者受診率（1000人当た\nり）",
      "sourceId": "j07",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "―"
    },
    {
      "項目ID": 4438,
      "項目符号": "J4107",
      "項目名": "国民健康保険被保険者１人当たり診療費",
      "sourceId": "j07",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "円"
    },
    {
      "項目ID": 4599,
      "項目符号": "K3101",
      "項目名": "交通事故発生件数",
      "sourceId": "k01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2009,
      "単位": "件"
    },
    {
      "項目ID": 4659,
      "項目符号": "K4201",
      "項目名": "刑法犯認知件数",
      "sourceId": "k01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2008,
      "単位": "件"
    },
    {
      "項目ID": 5147,
      "項目符号": "H1612",
      "項目名": "昭和４６～５５年建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5148,
      "項目符号": "H1613",
      "項目名": "昭和５６～平成２年建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5979,
      "項目符号": "C210831",
      "項目名": "事業所数（民営）（農林漁業）",
      "sourceId": "c05",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5980,
      "項目符号": "C210832",
      "項目名": "事業所数（民営）（農業，林業）",
      "sourceId": "c05",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5981,
      "項目符号": "C210833",
      "項目名": "事業所数（民営）（漁業）",
      "sourceId": "c05",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5982,
      "項目符号": "C210834",
      "項目名": "事業所数（民営）（非農林漁業（公務を除く））",
      "sourceId": "c05",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5983,
      "項目符号": "C210835",
      "項目名": "事業所数（民営）（鉱業，採石業，砂利採取業）",
      "sourceId": "c05",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5984,
      "項目符号": "C210836",
      "項目名": "事業所数（民営）（建設業）",
      "sourceId": "c05",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5985,
      "項目符号": "C210837",
      "項目名": "事業所数（民営）（製造業）",
      "sourceId": "c05",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5986,
      "項目符号": "C210838",
      "項目名": "事業所数（民営）（電気・ガス・熱供給・水道業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5987,
      "項目符号": "C210839",
      "項目名": "事業所数（民営）（情報通信業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5988,
      "項目符号": "C210840",
      "項目名": "事業所数（民営）（運輸業，郵便業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5989,
      "項目符号": "C210841",
      "項目名": "事業所数（民営）（卸売業，小売業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5990,
      "項目符号": "C210842",
      "項目名": "事業所数（民営）（卸売業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5991,
      "項目符号": "C210843",
      "項目名": "事業所数（民営）（小売業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5992,
      "項目符号": "C210844",
      "項目名": "事業所数（民営）（金融業，保険業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5993,
      "項目符号": "C210845",
      "項目名": "事業所数（民営）（不動産業，物品賃貸業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5994,
      "項目符号": "C210846",
      "項目名": "事業所数（民営）（学術研究，専門・技術サービス業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5995,
      "項目符号": "C210847",
      "項目名": "事業所数（民営）（宿泊業，飲食サービス業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5996,
      "項目符号": "C210848",
      "項目名": "事業所数（民営）（生活関連サービス業，娯楽業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5997,
      "項目符号": "C210849",
      "項目名": "事業所数（民営）（教育，学習支援業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5998,
      "項目符号": "C210850",
      "項目名": "事業所数（民営）（医療，福祉）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5999,
      "項目符号": "C210851",
      "項目名": "事業所数（民営）（複合サービス事業）",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 6000,
      "項目符号": "C210852",
      "項目名": "事業所数（民営）（サービス業（他に分類されないもの））",
      "sourceId": "c06",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 6001,
      "項目符号": "C220831",
      "項目名": "従業者数（民営）（農林漁業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6002,
      "項目符号": "C220832",
      "項目名": "従業者数（民営）（農業，林業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6003,
      "項目符号": "C220833",
      "項目名": "従業者数（民営）（漁業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6004,
      "項目符号": "C220834",
      "項目名": "従業者数（民営）（非農林漁業（公務を除く））",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6005,
      "項目符号": "C220835",
      "項目名": "従業者数（民営）（鉱業，採石業，砂利採取業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6006,
      "項目符号": "C220836",
      "項目名": "従業者数（民営）（建設業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6007,
      "項目符号": "C220837",
      "項目名": "従業者数（民営）（製造業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6008,
      "項目符号": "C220838",
      "項目名": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6009,
      "項目符号": "C220839",
      "項目名": "従業者数（民営）（情報通信業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6010,
      "項目符号": "C220840",
      "項目名": "従業者数（民営）（運輸業，郵便業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6011,
      "項目符号": "C220841",
      "項目名": "従業者数（民営）（卸売業，小売業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6012,
      "項目符号": "C220842",
      "項目名": "従業者数（民営）（卸売業）",
      "sourceId": "c14",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6013,
      "項目符号": "C220843",
      "項目名": "従業者数（民営）（小売業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6014,
      "項目符号": "C220844",
      "項目名": "従業者数（民営）（金融業，保険業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6015,
      "項目符号": "C220845",
      "項目名": "従業者数（民営）（不動産業，物品賃貸業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6016,
      "項目符号": "C220846",
      "項目名": "従業者数（民営）（学術研究，専門・技術サービス業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6017,
      "項目符号": "C220847",
      "項目名": "従業者数（民営）（宿泊業，飲食サービス業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6018,
      "項目符号": "C220848",
      "項目名": "従業者数（民営）（生活関連サービス業，娯楽業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6019,
      "項目符号": "C220849",
      "項目名": "従業者数（民営）（教育，学習支援業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6020,
      "項目符号": "C220850",
      "項目名": "従業者数（民営）（医療，福祉）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6021,
      "項目符号": "C220851",
      "項目名": "従業者数（民営）（複合サービス事業）",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6022,
      "項目符号": "C220852",
      "項目名": "従業者数（民営）（サービス業（他に分類されないもの））",
      "sourceId": "c15",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 6023,
      "項目符号": "C3109",
      "項目名": "耕地放棄面積",
      "sourceId": "c21",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 6024,
      "項目符号": "C6101",
      "項目名": "売上金額（民営）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6025,
      "項目符号": "C610101",
      "項目名": "売上金額（民営）（農林漁業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6028,
      "項目符号": "C610104",
      "項目名": "売上金額（民営）（非農林漁業（公務を除く））",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6029,
      "項目符号": "C610105",
      "項目名": "売上金額（民営）（鉱業，採石業，砂利採取業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6030,
      "項目符号": "C610106",
      "項目名": "売上金額（民営）（建設業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6031,
      "項目符号": "C610107",
      "項目名": "売上金額（民営）（製造業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6032,
      "項目符号": "C610108",
      "項目名": "売上金額（民営）（電気・ガス・熱供給・水道業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6033,
      "項目符号": "C610109",
      "項目名": "売上金額（民営）（情報通信業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6034,
      "項目符号": "C610110",
      "項目名": "売上金額（民営）（運輸業，郵便業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6035,
      "項目符号": "C610111",
      "項目名": "売上金額（民営）（卸売業，小売業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6038,
      "項目符号": "C610114",
      "項目名": "売上金額（民営）（金融業，保険業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6039,
      "項目符号": "C610115",
      "項目名": "売上金額（民営）（不動産業，物品賃貸業）",
      "sourceId": "c25",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6040,
      "項目符号": "C610116",
      "項目名": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "sourceId": "c26",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6041,
      "項目符号": "C610117",
      "項目名": "売上金額（民営）（宿泊業，飲食サービス業）",
      "sourceId": "c26",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6042,
      "項目符号": "C610118",
      "項目名": "売上金額（民営）（生活関連サービス業，娯楽業）",
      "sourceId": "c26",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6043,
      "項目符号": "C610119",
      "項目名": "売上金額（民営）（教育，学習支援業）",
      "sourceId": "c26",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6044,
      "項目符号": "C610120",
      "項目名": "売上金額（民営）（医療，福祉）",
      "sourceId": "c26",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6045,
      "項目符号": "C610121",
      "項目名": "売上金額（民営）（複合サービス事業）",
      "sourceId": "c26",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6046,
      "項目符号": "C610122",
      "項目名": "売上金額（民営）（サービス業（他に分類されないもの））",
      "sourceId": "c26",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 6048,
      "項目符号": "C620101",
      "項目名": "付加価値額（民営）（農林漁業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6052,
      "項目符号": "C620105",
      "項目名": "付加価値額（民営）（鉱業，採石業，砂利採取業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6053,
      "項目符号": "C620106",
      "項目名": "付加価値額（民営）（建設業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6054,
      "項目符号": "C620107",
      "項目名": "付加価値額（民営）（製造業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6055,
      "項目符号": "C620108",
      "項目名": "付加価値額（民営）（電気・ガス・熱供給・水道業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6056,
      "項目符号": "C620109",
      "項目名": "付加価値額（民営）（情報通信業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6057,
      "項目符号": "C620110",
      "項目名": "付加価値額（民営）（運輸業，郵便業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6058,
      "項目符号": "C620111",
      "項目名": "付加価値額（民営）（卸売業，小売業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6061,
      "項目符号": "C620114",
      "項目名": "付加価値額（民営）（金融業，保険業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6062,
      "項目符号": "C620115",
      "項目名": "付加価値額（民営）（不動産業，物品賃貸業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6063,
      "項目符号": "C620116",
      "項目名": "付加価値額（民営）（学術研究，専門・技術サービス業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6064,
      "項目符号": "C620117",
      "項目名": "付加価値額（民営）（宿泊業，飲食サービス業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6065,
      "項目符号": "C620118",
      "項目名": "付加価値額（民営）（生活関連サービス業，娯楽業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6066,
      "項目符号": "C620119",
      "項目名": "付加価値額（民営）（教育，学習支援業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6067,
      "項目符号": "C620120",
      "項目名": "付加価値額（民営）（医療，福祉）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6068,
      "項目符号": "C620121",
      "項目名": "付加価値額（民営）（複合サービス事業）（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 6069,
      "項目符号": "C620122",
      "項目名": "付加価値額（民営）（サービス業（他に分類されないもの））（第12回改定産業分類）",
      "sourceId": "c27",
      "周期": "※",
      "始年度": 2011,
      "終年度": 2011,
      "単位": "百万円"
    },
    {
      "項目ID": 7063,
      "項目符号": "H1622",
      "項目名": "平成１８～２２年建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2013,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 7064,
      "項目符号": "H1623",
      "項目名": "平成２３～２５年９月建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2013,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 7065,
      "項目符号": "H227004",
      "項目名": "平成21年以降における住宅の耐震改修工事をした持ち家総数",
      "sourceId": "h05",
      "周期": "５年",
      "始年度": 2013,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 7066,
      "項目符号": "H2283",
      "項目名": "オートロック式の共同住宅に住む普通世帯数",
      "sourceId": "h05",
      "周期": "５年",
      "始年度": 2013,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": "",
      "項目符号": "H29",
      "項目名": "少子・高齢社会の住環境",
      "sourceId": "",
      "周期": "",
      "始年度": "",
      "終年度": "",
      "単位": ""
    },
    {
      "項目ID": 1001,
      "項目符号": "A1101",
      "項目名": "人口総数",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1002,
      "項目符号": "A110101",
      "項目名": "人口総数（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1003,
      "項目符号": "A110102",
      "項目名": "人口総数（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1004,
      "項目符号": "A1102",
      "項目名": "日本人人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1005,
      "項目符号": "A110201",
      "項目名": "日本人人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1006,
      "項目符号": "A110202",
      "項目名": "日本人人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1070,
      "項目符号": "A1301",
      "項目名": "１５歳未満人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1071,
      "項目符号": "A130101",
      "項目名": "１５歳未満人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1072,
      "項目符号": "A130102",
      "項目名": "１５歳未満人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1073,
      "項目符号": "A1302",
      "項目名": "１５～６４歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1074,
      "項目符号": "A130201",
      "項目名": "１５～６４歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1075,
      "項目符号": "A130202",
      "項目名": "１５～６４歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1076,
      "項目符号": "A1303",
      "項目名": "６５歳以上人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1077,
      "項目符号": "A130301",
      "項目名": "６５歳以上人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1078,
      "項目符号": "A130302",
      "項目名": "６５歳以上人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1079,
      "項目符号": "A1401",
      "項目名": "３歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1080,
      "項目符号": "A140101",
      "項目名": "３歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1081,
      "項目符号": "A140102",
      "項目名": "３歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1082,
      "項目符号": "A1402",
      "項目名": "４歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1083,
      "項目符号": "A140201",
      "項目名": "４歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1084,
      "項目符号": "A140202",
      "項目名": "４歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1085,
      "項目符号": "A1403",
      "項目名": "５歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1086,
      "項目符号": "A140301",
      "項目名": "５歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1087,
      "項目符号": "A140302",
      "項目名": "５歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1088,
      "項目符号": "A1404",
      "項目名": "０～３歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1089,
      "項目符号": "A140401",
      "項目名": "０～３歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1090,
      "項目符号": "A140402",
      "項目名": "０～３歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1091,
      "項目符号": "A1405",
      "項目名": "０～５歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1092,
      "項目符号": "A140501",
      "項目名": "０～５歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1093,
      "項目符号": "A140502",
      "項目名": "０～５歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1094,
      "項目符号": "A1406",
      "項目名": "０～１５歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1095,
      "項目符号": "A140601",
      "項目名": "０～１５歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1096,
      "項目符号": "A140602",
      "項目名": "０～１５歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1097,
      "項目符号": "A1407",
      "項目名": "０～１７歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1098,
      "項目符号": "A140701",
      "項目名": "０～１７歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1099,
      "項目符号": "A140702",
      "項目名": "０～１７歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1100,
      "項目符号": "A1408",
      "項目名": "３～５歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1101,
      "項目符号": "A140801",
      "項目名": "３～５歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1102,
      "項目符号": "A140802",
      "項目名": "３～５歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1103,
      "項目符号": "A1409",
      "項目名": "６～１１歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1104,
      "項目符号": "A140901",
      "項目名": "６～１１歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1105,
      "項目符号": "A140902",
      "項目名": "６～１１歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1106,
      "項目符号": "A1410",
      "項目名": "１０～１３歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1107,
      "項目符号": "A141001",
      "項目名": "１０～１３歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1108,
      "項目符号": "A141002",
      "項目名": "１０～１３歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1109,
      "項目符号": "A1411",
      "項目名": "１２～１４歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1110,
      "項目符号": "A141101",
      "項目名": "１２～１４歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1111,
      "項目符号": "A141102",
      "項目名": "１２～１４歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1112,
      "項目符号": "A1412",
      "項目名": "１４～１９歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1113,
      "項目符号": "A141201",
      "項目名": "１４～１９歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1114,
      "項目符号": "A141202",
      "項目名": "１４～１９歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1115,
      "項目符号": "A1413",
      "項目名": "１５～１７歳人口",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1116,
      "項目符号": "A141301",
      "項目名": "１５～１７歳人口（男）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1117,
      "項目符号": "A141302",
      "項目名": "１５～１７歳人口（女）",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1118,
      "項目符号": "A1414",
      "項目名": "１５歳以上人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1119,
      "項目符号": "A141401",
      "項目名": "１５歳以上人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1120,
      "項目符号": "A141402",
      "項目名": "１５歳以上人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1121,
      "項目符号": "A1415",
      "項目名": "４０歳以上人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1122,
      "項目符号": "A141501",
      "項目名": "４０歳以上人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1123,
      "項目符号": "A141502",
      "項目名": "４０歳以上人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1124,
      "項目符号": "A1416",
      "項目名": "６０歳以上人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1125,
      "項目符号": "A141601",
      "項目名": "６０歳以上人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1126,
      "項目符号": "A141602",
      "項目名": "６０歳以上人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1127,
      "項目符号": "A1417",
      "項目名": "７０歳以上人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1128,
      "項目符号": "A141701",
      "項目名": "７０歳以上人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1129,
      "項目符号": "A141702",
      "項目名": "７０歳以上人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1130,
      "項目符号": "A1418",
      "項目名": "８０歳以上人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1131,
      "項目符号": "A141801",
      "項目名": "８０歳以上人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1132,
      "項目符号": "A141802",
      "項目名": "８０歳以上人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1318,
      "項目符号": "A1700",
      "項目名": "外国人人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1336,
      "項目符号": "A1801",
      "項目名": "人口集中地区人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1337,
      "項目符号": "A180101",
      "項目名": "人口集中地区人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1338,
      "項目符号": "A180102",
      "項目名": "人口集中地区人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1339,
      "項目符号": "A1802",
      "項目名": "人口集中地区面積",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "ｋｍ2"
    },
    {
      "項目ID": 1352,
      "項目符号": "A2101",
      "項目名": "住民基本台帳人口（日本人）",
      "sourceId": "a03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1353,
      "項目符号": "A210101",
      "項目名": "住民基本台帳人口（日本人）（男）",
      "sourceId": "a03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1354,
      "項目符号": "A210102",
      "項目名": "住民基本台帳人口（日本人）（女）",
      "sourceId": "a03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1369,
      "項目符号": "A4101",
      "項目名": "出生数",
      "sourceId": "a04",
      "周期": "毎年",
      "始年度": 1995,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1382,
      "項目符号": "A4200",
      "項目名": "死亡数",
      "sourceId": "a04",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1465,
      "項目符号": "A5101",
      "項目名": "転入者数",
      "sourceId": "a05",
      "周期": "毎年",
      "始年度": 1996,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1468,
      "項目符号": "A5102",
      "項目名": "転出者数",
      "sourceId": "a05",
      "周期": "毎年",
      "始年度": 1996,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1477,
      "項目符号": "A6101",
      "項目名": "従業も通学もしていない人口",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1480,
      "項目符号": "A6102",
      "項目名": "自市区町村で従業・通学している人口",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1483,
      "項目符号": "A6103",
      "項目名": "流出人口（県内他市区町村で従業・通学している人口）",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1486,
      "項目符号": "A6104",
      "項目名": "流出人口（他県で従業・通学している人口）",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1489,
      "項目符号": "A6105",
      "項目名": "流入人口（県内他市区町村に常住している人口）",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1492,
      "項目符号": "A6106",
      "項目名": "流入人口（他県に常住している人口）",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1495,
      "項目符号": "A6107",
      "項目名": "昼間人口",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1498,
      "項目符号": "A7101",
      "項目名": "世帯数",
      "sourceId": "a07",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1499,
      "項目符号": "A710101",
      "項目名": "一般世帯数",
      "sourceId": "a07",
      "周期": "５年",
      "始年度": 1985,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1500,
      "項目符号": "A710102",
      "項目名": "施設等の世帯数",
      "sourceId": "a07",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1501,
      "項目符号": "A710201",
      "項目名": "一般世帯人員数",
      "sourceId": "a07",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1502,
      "項目符号": "A710202",
      "項目名": "施設等の世帯人員数",
      "sourceId": "a07",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 1504,
      "項目符号": "A7103",
      "項目名": "住民基本台帳世帯数（日本人）",
      "sourceId": "a08",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "世帯"
    },
    {
      "項目ID": 1505,
      "項目符号": "A810101",
      "項目名": "親族のみの世帯数",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1506,
      "項目符号": "A810102",
      "項目名": "核家族世帯数",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1507,
      "項目符号": "A810103",
      "項目名": "核家族以外の世帯数",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1508,
      "項目符号": "A810104",
      "項目名": "非親族を含む世帯数",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1509,
      "項目符号": "A810105",
      "項目名": "単独世帯数",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1512,
      "項目符号": "A811102",
      "項目名": "６５歳以上の世帯員のいる核家族世帯数",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1522,
      "項目符号": "A8201",
      "項目名": "高齢夫婦世帯数（高齢夫婦のみ）",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 1990,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1526,
      "項目符号": "A8301",
      "項目名": "高齢単身世帯数（６５歳以上の者１人）",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1527,
      "項目符号": "A830101",
      "項目名": "高齢単身世帯数（６５歳以上の者１人）（男）",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1528,
      "項目符号": "A830102",
      "項目名": "高齢単身世帯数（６５歳以上の者１人）（女）",
      "sourceId": "a09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1538,
      "項目符号": "A8401",
      "項目名": "母子世帯数",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1539,
      "項目符号": "A840101",
      "項目名": "母子世帯数（子供が１人）",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1540,
      "項目符号": "A840102",
      "項目名": "母子世帯数（子供が２人）",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1541,
      "項目符号": "A840103",
      "項目名": "母子世帯数（子供が３人以上）",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1547,
      "項目符号": "A8501",
      "項目名": "父子世帯数",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1548,
      "項目符号": "A850101",
      "項目名": "父子世帯数（子供が１人）",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1549,
      "項目符号": "A850102",
      "項目名": "父子世帯数（子供が２人）",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1550,
      "項目符号": "A850103",
      "項目名": "父子世帯数（子供が３人以上）",
      "sourceId": "a10",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 1558,
      "項目符号": "A9101",
      "項目名": "婚姻件数",
      "sourceId": "a11",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "組"
    },
    {
      "項目ID": 1561,
      "項目符号": "A9201",
      "項目名": "離婚件数",
      "sourceId": "a11",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "組"
    },
    {
      "項目ID": 1562,
      "項目符号": "B1101",
      "項目名": "総面積（北方地域及び竹島を除く）",
      "sourceId": "b01",
      "周期": "毎年",
      "始年度": 1981,
      "終年度": 2016,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1563,
      "項目符号": "B1102",
      "項目名": "総面積（北方地域及び竹島を含む）",
      "sourceId": "b01",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1564,
      "項目符号": "B1103",
      "項目名": "可住地面積",
      "sourceId": "b01",
      "周期": "毎年",
      "始年度": 1981,
      "終年度": 2016,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1565,
      "項目符号": "B1104",
      "項目名": "主要湖沼面積",
      "sourceId": "b01",
      "周期": "毎年",
      "始年度": 1990,
      "終年度": 2016,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1566,
      "項目符号": "B1105",
      "項目名": "林野面積",
      "sourceId": "b02",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1567,
      "項目符号": "B1106",
      "項目名": "森林面積",
      "sourceId": "b02",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1568,
      "項目符号": "B1107",
      "項目名": "森林以外の草生地面積",
      "sourceId": "b02",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1570,
      "項目符号": "B1201",
      "項目名": "評価総地積（課税対象土地）",
      "sourceId": "b03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "ｍ2"
    },
    {
      "項目ID": 1573,
      "項目符号": "B120103",
      "項目名": "評価総地積（宅地）",
      "sourceId": "b03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "ｍ2"
    },
    {
      "項目ID": 1632,
      "項目符号": "C120110",
      "項目名": "課税対象所得",
      "sourceId": "c01",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2016,
      "単位": "千円"
    },
    {
      "項目ID": 1633,
      "項目符号": "C120120",
      "項目名": "納税義務者数（所得割）",
      "sourceId": "c01",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1658,
      "項目符号": "C2101",
      "項目名": "事業所数",
      "sourceId": "c02",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "所"
    },
    {
      "項目ID": 1690,
      "項目符号": "C2104",
      "項目名": "第２次産業事業所数",
      "sourceId": "c08",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "所"
    },
    {
      "項目ID": 1691,
      "項目符号": "C2105",
      "項目名": "第３次産業事業所数",
      "sourceId": "c08",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "所"
    },
    {
      "項目ID": 1692,
      "項目符号": "C2201",
      "項目名": "従業者数",
      "sourceId": "c10",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "人"
    },
    {
      "項目ID": 1724,
      "項目符号": "C2204",
      "項目名": "第２次産業従業者数",
      "sourceId": "c16",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "人"
    },
    {
      "項目ID": 1725,
      "項目符号": "C2205",
      "項目名": "第３次産業従業者数",
      "sourceId": "c16",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "人"
    },
    {
      "項目ID": 1726,
      "項目符号": "C3101",
      "項目名": "農業産出額",
      "sourceId": "c18",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2006,
      "単位": "百万円"
    },
    {
      "項目ID": 1740,
      "項目符号": "C3107",
      "項目名": "耕地面積",
      "sourceId": "c20",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "ｈａ"
    },
    {
      "項目ID": 1795,
      "項目符号": "C3401",
      "項目名": "製造品出荷額等",
      "sourceId": "c22",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "百万円"
    },
    {
      "項目ID": 1809,
      "項目符号": "C3403",
      "項目名": "製造業事業所数",
      "sourceId": "c22",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "事業所"
    },
    {
      "項目ID": 1816,
      "項目符号": "C3404",
      "項目名": "製造業従業者数",
      "sourceId": "c22",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 1827,
      "項目符号": "C3501",
      "項目名": "商業年間商品販売額",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 1981,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 1828,
      "項目符号": "C350101",
      "項目名": "卸売業年間商品販売額",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 2001,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 1829,
      "項目符号": "C350102",
      "項目名": "小売業年間商品販売額",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 2001,
      "終年度": 2013,
      "単位": "百万円"
    },
    {
      "項目ID": 1830,
      "項目符号": "C3502",
      "項目名": "商業事業所数",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 1982,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 1831,
      "項目符号": "C350201",
      "項目名": "卸売業事業所数",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 2002,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 1832,
      "項目符号": "C350202",
      "項目名": "小売業事業所数",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 2002,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 1833,
      "項目符号": "C3503",
      "項目名": "商業従業者数",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 1982,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 1834,
      "項目符号": "C350301",
      "項目名": "卸売業従業者数",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 2002,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 1835,
      "項目符号": "C350302",
      "項目名": "小売業従業者数",
      "sourceId": "c23",
      "周期": "※",
      "始年度": 2002,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 1927,
      "項目符号": "C5401",
      "項目名": "標準価格（平均価格）（住宅地）",
      "sourceId": "c24",
      "周期": "毎年",
      "始年度": 1993,
      "終年度": 2009,
      "単位": "円／ｍ2"
    },
    {
      "項目ID": 1929,
      "項目符号": "C5403",
      "項目名": "標準価格（平均価格）（商業地）",
      "sourceId": "c24",
      "周期": "毎年",
      "始年度": 1993,
      "終年度": 2009,
      "単位": "円／ｍ2"
    },
    {
      "項目ID": 1931,
      "項目符号": "C5405",
      "項目名": "標準価格（平均価格）（工業地）",
      "sourceId": "c24",
      "周期": "毎年",
      "始年度": 1993,
      "終年度": 2005,
      "単位": "円／ｍ2"
    },
    {
      "項目ID": 1957,
      "項目符号": "D2201",
      "項目名": "財政力指数（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "―"
    },
    {
      "項目ID": 1958,
      "項目符号": "D2202",
      "項目名": "実質収支比率（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "％"
    },
    {
      "項目ID": 1959,
      "項目符号": "D2203",
      "項目名": "経常収支比率（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "％"
    },
    {
      "項目ID": 1960,
      "項目符号": "D2204",
      "項目名": "公債費比率（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2007,
      "単位": "％"
    },
    {
      "項目ID": 1961,
      "項目符号": "D2205",
      "項目名": "基準財政収入額（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 1962,
      "項目符号": "D2206",
      "項目名": "基準財政需要額（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 1965,
      "項目符号": "D2209",
      "項目名": "一般財源（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 1966,
      "項目符号": "D2210",
      "項目名": "投資的経費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2033,
      "項目符号": "D3201",
      "項目名": "歳入決算総額（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2034,
      "項目符号": "D320101",
      "項目名": "地方税（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2035,
      "項目符号": "D320102",
      "項目名": "地方譲与税（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2036,
      "項目符号": "D320103",
      "項目名": "利子割交付金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2037,
      "項目符号": "D320104",
      "項目名": "ゴルフ場利用税交付金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2038,
      "項目符号": "D320105",
      "項目名": "特別地方消費税交付金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2039,
      "項目符号": "D320106",
      "項目名": "自動車取得税交付金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2040,
      "項目符号": "D320107",
      "項目名": "軽油引取税交付金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2041,
      "項目符号": "D320108",
      "項目名": "地方交付税（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2042,
      "項目符号": "D320109",
      "項目名": "交通安全対策特別交付金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2043,
      "項目符号": "D320110",
      "項目名": "分担金及び負担金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2044,
      "項目符号": "D320111",
      "項目名": "使用料（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2046,
      "項目符号": "D320113",
      "項目名": "国庫支出金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2047,
      "項目符号": "D320115",
      "項目名": "県支出金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2048,
      "項目符号": "D320116",
      "項目名": "財産収入（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2049,
      "項目符号": "D320117",
      "項目名": "寄附金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2050,
      "項目符号": "D320118",
      "項目名": "繰入金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2051,
      "項目符号": "D320119",
      "項目名": "繰越金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2052,
      "項目符号": "D320120",
      "項目名": "諸収入（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2053,
      "項目符号": "D320121",
      "項目名": "地方債（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2054,
      "項目符号": "D3202",
      "項目名": "自主財源額（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2055,
      "項目符号": "D3203",
      "項目名": "歳出決算総額（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2056,
      "項目符号": "D320301",
      "項目名": "議会費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2057,
      "項目符号": "D320302",
      "項目名": "総務費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2058,
      "項目符号": "D320303",
      "項目名": "民生費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2059,
      "項目符号": "D3203031",
      "項目名": "社会福祉費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2060,
      "項目符号": "D3203032",
      "項目名": "老人福祉費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1997,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2061,
      "項目符号": "D3203033",
      "項目名": "児童福祉費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2062,
      "項目符号": "D3203034",
      "項目名": "生活保護費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2063,
      "項目符号": "D3203035",
      "項目名": "災害救助費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2064,
      "項目符号": "D320304",
      "項目名": "衛生費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2065,
      "項目符号": "D3203042",
      "項目名": "保健衛生費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2066,
      "項目符号": "D3203043",
      "項目名": "保健所費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2067,
      "項目符号": "D3203044",
      "項目名": "清掃費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2068,
      "項目符号": "D320305",
      "項目名": "労働費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2069,
      "項目符号": "D3203051",
      "項目名": "失業対策費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2070,
      "項目符号": "D320306",
      "項目名": "農林水産業費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2071,
      "項目符号": "D320307",
      "項目名": "商工費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2072,
      "項目符号": "D320308",
      "項目名": "土木費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2073,
      "項目符号": "D3203082",
      "項目名": "道路橋りょう費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2074,
      "項目符号": "D3203085",
      "項目名": "都市計画費（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2075,
      "項目符号": "D3203086",
      "項目名": "住宅費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2076,
      "項目符号": "D320309",
      "項目名": "消防費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2078,
      "項目符号": "D320310",
      "項目名": "教育費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2079,
      "項目符号": "D3203102",
      "項目名": "小学校費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2080,
      "項目符号": "D3203103",
      "項目名": "中学校費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2081,
      "項目符号": "D3203104",
      "項目名": "高等学校費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2082,
      "項目符号": "D3203105",
      "項目名": "特別支援学校費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2083,
      "項目符号": "D3203106",
      "項目名": "幼稚園費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2084,
      "項目符号": "D3203107",
      "項目名": "社会教育費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2085,
      "項目符号": "D3203108",
      "項目名": "保健体育費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2086,
      "項目符号": "D320311",
      "項目名": "災害復旧費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2087,
      "項目符号": "D320312",
      "項目名": "公債費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2088,
      "項目符号": "D320401",
      "項目名": "人件費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2089,
      "項目符号": "D320402",
      "項目名": "物件費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2090,
      "項目符号": "D320403",
      "項目名": "維持補修費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2091,
      "項目符号": "D320404",
      "項目名": "扶助費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2092,
      "項目符号": "D320405",
      "項目名": "補助費等（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2093,
      "項目符号": "D320406",
      "項目名": "普通建設事業費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2094,
      "項目符号": "D320407",
      "項目名": "災害復旧事業費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2095,
      "項目符号": "D320408",
      "項目名": "失業対策事業費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2096,
      "項目符号": "D320409",
      "項目名": "公債費（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2097,
      "項目符号": "D320410",
      "項目名": "積立金（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2098,
      "項目符号": "D320411",
      "項目名": "投資及び出資金（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2099,
      "項目符号": "D320412",
      "項目名": "貸付金（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2100,
      "項目符号": "D3205",
      "項目名": "地方債現在高（市町村財政）",
      "sourceId": "d03",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2109,
      "項目符号": "D420102",
      "項目名": "市町村民税",
      "sourceId": "d04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2112,
      "項目符号": "D420202",
      "項目名": "固定資産税（市町村税）",
      "sourceId": "d04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2117,
      "項目符号": "D430103",
      "項目名": "市町村税徴収決定済額",
      "sourceId": "d04",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2121,
      "項目符号": "D430203",
      "項目名": "市町村税収納済額",
      "sourceId": "d04",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 2146,
      "項目符号": "E1101",
      "項目名": "幼稚園数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "園"
    },
    {
      "項目ID": 2167,
      "項目符号": "E1501",
      "項目名": "幼稚園在園者数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 2178,
      "項目符号": "E2101",
      "項目名": "小学校数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "校"
    },
    {
      "項目ID": 2198,
      "項目符号": "E2401",
      "項目名": "小学校教員数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 2204,
      "項目符号": "E2501",
      "項目名": "小学校児童数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 2225,
      "項目符号": "E3101",
      "項目名": "中学校数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "校"
    },
    {
      "項目ID": 2244,
      "項目符号": "E3401",
      "項目名": "中学校教員数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 2250,
      "項目符号": "E3501",
      "項目名": "中学校生徒数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 2285,
      "項目符号": "E4101",
      "項目名": "高等学校数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "校"
    },
    {
      "項目ID": 2306,
      "項目符号": "E4501",
      "項目名": "高等学校生徒数",
      "sourceId": "e01",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 2511,
      "項目符号": "E9101",
      "項目名": "最終学歴人口（卒業者総数）",
      "sourceId": "e02",
      "周期": "10年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2532,
      "項目符号": "E9102",
      "項目名": "最終学歴人口（小学校・中学校）",
      "sourceId": "e02",
      "周期": "10年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2553,
      "項目符号": "E9103",
      "項目名": "最終学歴人口（高校・旧中）",
      "sourceId": "e02",
      "周期": "10年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2574,
      "項目符号": "E9105",
      "項目名": "最終学歴人口（短大・高専）",
      "sourceId": "e02",
      "周期": "10年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2592,
      "項目符号": "E9106",
      "項目名": "最終学歴人口（大学・大学院）",
      "sourceId": "e02",
      "周期": "10年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2637,
      "項目符号": "F1101",
      "項目名": "労働力人口",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2638,
      "項目符号": "F110101",
      "項目名": "労働力人口（男）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2639,
      "項目符号": "F110102",
      "項目名": "労働力人口（女）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2640,
      "項目符号": "F1102",
      "項目名": "就業者",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2641,
      "項目符号": "F110201",
      "項目名": "就業者（男）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2642,
      "項目符号": "F110202",
      "項目名": "就業者（女）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2643,
      "項目符号": "F1103",
      "項目名": "就業者・主に仕事",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2646,
      "項目符号": "F1104",
      "項目名": "就業者・家事のほか仕事",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2649,
      "項目符号": "F1105",
      "項目名": "就業者・通学のかたわら仕事",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2652,
      "項目符号": "F1106",
      "項目名": "就業者・休業者",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2655,
      "項目符号": "F1107",
      "項目名": "完全失業者",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2656,
      "項目符号": "F110701",
      "項目名": "完全失業者（男）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2657,
      "項目符号": "F110702",
      "項目名": "完全失業者（女）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2658,
      "項目符号": "F1108",
      "項目名": "非労働力人口",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2659,
      "項目符号": "F110801",
      "項目名": "非労働力人口（男）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2660,
      "項目符号": "F110802",
      "項目名": "非労働力人口（女）",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2661,
      "項目符号": "F1109",
      "項目名": "非労働力人口・家事",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2664,
      "項目符号": "F1110",
      "項目名": "非労働力人口・通学",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2667,
      "項目符号": "F1111",
      "項目名": "非労働力人口・その他",
      "sourceId": "f01",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2694,
      "項目符号": "F1301",
      "項目名": "農林漁業者",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2697,
      "項目符号": "F1302",
      "項目名": "農林漁業雇用者",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2700,
      "項目符号": "F1303",
      "項目名": "会社団体役員",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2703,
      "項目符号": "F1304",
      "項目名": "商店主",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2706,
      "項目符号": "F1305",
      "項目名": "工場主",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2709,
      "項目符号": "F1306",
      "項目名": "サービス・その他の事業主",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2712,
      "項目符号": "F1307",
      "項目名": "専門職業者",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2715,
      "項目符号": "F1308",
      "項目名": "技術者",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2718,
      "項目符号": "F1309",
      "項目名": "教員・宗教家",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2721,
      "項目符号": "F1310",
      "項目名": "文筆家・芸術家・芸能家",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2724,
      "項目符号": "F1311",
      "項目名": "管理職",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2727,
      "項目符号": "F1312",
      "項目名": "事務職",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2730,
      "項目符号": "F1313",
      "項目名": "販売人",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2733,
      "項目符号": "F1314",
      "項目名": "技能者",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2736,
      "項目符号": "F1315",
      "項目名": "労務作業者",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2739,
      "項目符号": "F1316",
      "項目名": "個人サービス人",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2742,
      "項目符号": "F1317",
      "項目名": "保安職",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2745,
      "項目符号": "F1318",
      "項目名": "内職者",
      "sourceId": "f02",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 2807,
      "項目符号": "F2201",
      "項目名": "第１次産業就業者数",
      "sourceId": "f03",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2816,
      "項目符号": "F2211",
      "項目名": "第２次産業就業者数",
      "sourceId": "f03",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2825,
      "項目符号": "F2221",
      "項目名": "第３次産業就業者数",
      "sourceId": "f03",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2876,
      "項目符号": "F2401",
      "項目名": "雇用者数",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2879,
      "項目符号": "F2402",
      "項目名": "役員数",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2882,
      "項目符号": "F2403",
      "項目名": "雇人のある業主数",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2885,
      "項目符号": "F2404",
      "項目名": "雇人のない業主数",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2888,
      "項目符号": "F2405",
      "項目名": "家族従業者数",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2891,
      "項目符号": "F2406",
      "項目名": "自営業主及び家族従業者数",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2933,
      "項目符号": "F2701",
      "項目名": "自市区町村で従業している就業者数",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2934,
      "項目符号": "F270101",
      "項目名": "自市区町村で従業している就業者数（男）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2935,
      "項目符号": "F270102",
      "項目名": "自市区町村で従業している就業者数（女）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2936,
      "項目符号": "F2702",
      "項目名": "県内他市区町村で従業している就業者数",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2937,
      "項目符号": "F270201",
      "項目名": "県内他市区町村で従業している就業者数（男）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2938,
      "項目符号": "F270202",
      "項目名": "県内他市区町村で従業している就業者数（女）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2939,
      "項目符号": "F2703",
      "項目名": "他県で従業している就業者数",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2940,
      "項目符号": "F270301",
      "項目名": "他県で従業している就業者数（男）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2941,
      "項目符号": "F270302",
      "項目名": "他県で従業している就業者数（女）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2945,
      "項目符号": "F2705",
      "項目名": "他市区町村への通勤者数",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2946,
      "項目符号": "F270501",
      "項目名": "他市区町村への通勤者数（男）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2947,
      "項目符号": "F270502",
      "項目名": "他市区町村への通勤者数（女）",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2948,
      "項目符号": "F2801",
      "項目名": "従業地による就業者数",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2963,
      "項目符号": "F2802",
      "項目名": "他県に常住している就業者",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 2966,
      "項目符号": "F2803",
      "項目名": "他市区町村からの通勤者",
      "sourceId": "f05",
      "周期": "５年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 3113,
      "項目符号": "G1201",
      "項目名": "公民館数",
      "sourceId": "g01",
      "周期": "３年",
      "始年度": 1995,
      "終年度": 2015,
      "単位": "館"
    },
    {
      "項目ID": 3136,
      "項目符号": "G1401",
      "項目名": "図書館数",
      "sourceId": "g01",
      "周期": "３年",
      "始年度": 1995,
      "終年度": 2015,
      "単位": "館"
    },
    {
      "項目ID": 3335,
      "項目符号": "H1100",
      "項目名": "総住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3336,
      "項目符号": "H1101",
      "項目名": "居住世帯あり住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 1983,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3338,
      "項目符号": "H110201",
      "項目名": "一時現在者のみ住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3339,
      "項目符号": "H110202",
      "項目名": "空き家数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3340,
      "項目符号": "H110203",
      "項目名": "建築中住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3341,
      "項目符号": "H1201",
      "項目名": "専用住宅",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3343,
      "項目符号": "H1203",
      "項目名": "店舗その他の併用住宅",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3344,
      "項目符号": "H1310",
      "項目名": "持ち家数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 1983,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3345,
      "項目符号": "H1320",
      "項目名": "借家数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 1983,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3346,
      "項目符号": "H1321",
      "項目名": "公営・都市再生機構(UR)・公社の借家数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3347,
      "項目符号": "H132101",
      "項目名": "公営の借家数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3348,
      "項目符号": "H132102",
      "項目名": "都市再生機構(UR)・公社の借家数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3349,
      "項目符号": "H1322",
      "項目名": "民営借家数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3352,
      "項目符号": "H1323",
      "項目名": "給与住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3353,
      "項目符号": "H1401",
      "項目名": "一戸建住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3354,
      "項目符号": "H140101",
      "項目名": "一戸建住宅数（木造）",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3355,
      "項目符号": "H140102",
      "項目名": "一戸建住宅数（非木造）",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3356,
      "項目符号": "H1402",
      "項目名": "長屋建住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3357,
      "項目符号": "H140201",
      "項目名": "長屋建住宅数（木造）",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3358,
      "項目符号": "H140202",
      "項目名": "長屋建住宅数（非木造）",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3359,
      "項目符号": "H1403",
      "項目名": "共同住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3360,
      "項目符号": "H140301",
      "項目名": "共同住宅数（木造）",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3361,
      "項目符号": "H140302",
      "項目名": "共同住宅数（非木造）",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3364,
      "項目符号": "H1404",
      "項目名": "その他の建て方住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3365,
      "項目符号": "H1501",
      "項目名": "木造(防火木造を除く）・防火木造住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3366,
      "項目符号": "H150101",
      "項目名": "木造(防火木造を除く）住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3367,
      "項目符号": "H150102",
      "項目名": "防火木造住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3368,
      "項目符号": "H1502",
      "項目名": "非木造住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3370,
      "項目符号": "H1504",
      "項目名": "鉄筋・鉄骨コンクリート造住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3371,
      "項目符号": "H1505",
      "項目名": "その他の構造住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3375,
      "項目符号": "H1604",
      "項目名": "昭和２６～３５年建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3376,
      "項目符号": "H1605",
      "項目名": "昭和３６～４５年建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3389,
      "項目符号": "H1800",
      "項目名": "着工新設住宅戸数",
      "sourceId": "h02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "戸"
    },
    {
      "項目ID": 3390,
      "項目符号": "H1801",
      "項目名": "着工新設持家数",
      "sourceId": "h02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "戸"
    },
    {
      "項目ID": 3391,
      "項目符号": "H1802",
      "項目名": "着工新設貸家数",
      "sourceId": "h02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "戸"
    },
    {
      "項目ID": 3395,
      "項目符号": "H1803",
      "項目名": "着工新設分譲住宅数",
      "sourceId": "h03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "戸"
    },
    {
      "項目ID": 3398,
      "項目符号": "H1804",
      "項目名": "着工新設給与住宅数",
      "sourceId": "h03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "戸"
    },
    {
      "項目ID": 3399,
      "項目符号": "H1810",
      "項目名": "着工新設持家・分譲住宅数",
      "sourceId": "h03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "戸"
    },
    {
      "項目ID": 3403,
      "項目符号": "H2101",
      "項目名": "５.９畳以下住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3404,
      "項目符号": "H2102",
      "項目名": "６.０～１１.９畳住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3405,
      "項目符号": "H2103",
      "項目名": "１２.０～１７.９畳住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3406,
      "項目符号": "H2104",
      "項目名": "１８.０～２３.９畳住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3407,
      "項目符号": "H2105",
      "項目名": "２４.０～２９.９畳住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3408,
      "項目符号": "H2106",
      "項目名": "３０.０～３５.９畳住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3411,
      "項目符号": "H2110",
      "項目名": "１住宅当たり居住室数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "室"
    },
    {
      "項目ID": 3412,
      "項目符号": "H211010",
      "項目名": "１住宅当たり居住室数（持ち家）",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "室"
    },
    {
      "項目ID": 3413,
      "項目符号": "H211020",
      "項目名": "１住宅当たり居住室数（借家）",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "室"
    },
    {
      "項目ID": 3414,
      "項目符号": "H2120",
      "項目名": "１住宅当たり居住室の畳数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "畳"
    },
    {
      "項目ID": 3415,
      "項目符号": "H212010",
      "項目名": "１住宅当たり居住室の畳数（持ち家）",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "畳"
    },
    {
      "項目ID": 3416,
      "項目符号": "H212020",
      "項目名": "１住宅当たり居住室の畳数（借家）",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "畳"
    },
    {
      "項目ID": 3417,
      "項目符号": "H2130",
      "項目名": "１住宅当たり延べ面積",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 1983,
      "終年度": 2013,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3418,
      "項目符号": "H213010",
      "項目名": "１住宅当たり延べ面積（持ち家）",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3419,
      "項目符号": "H213020",
      "項目名": "１住宅当たり延べ面積（借家）",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3425,
      "項目符号": "H2201",
      "項目名": "水洗トイレのある住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2008,
      "単位": "住宅"
    },
    {
      "項目ID": 3440,
      "項目符号": "H2230",
      "項目名": "高齢者等用設備住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 3454,
      "項目符号": "H2500",
      "項目名": "着工居住用建築物床面積",
      "sourceId": "h06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3460,
      "項目符号": "H2600",
      "項目名": "着工新設住宅床面積",
      "sourceId": "h06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3461,
      "項目符号": "H2601",
      "項目名": "着工新設持家床面積",
      "sourceId": "h06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3462,
      "項目符号": "H2602",
      "項目名": "着工新設分譲住宅床面積",
      "sourceId": "h06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3463,
      "項目符号": "H2603",
      "項目名": "着工新設貸家床面積",
      "sourceId": "h06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3464,
      "項目符号": "H2604",
      "項目名": "着工新設給与住宅床面積",
      "sourceId": "h06",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "ｍ2"
    },
    {
      "項目ID": 3466,
      "項目符号": "H3100",
      "項目名": "総世帯数",
      "sourceId": "h08",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3467,
      "項目符号": "H3110",
      "項目名": "普通世帯数",
      "sourceId": "h08",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3468,
      "項目符号": "H3111",
      "項目名": "主世帯数",
      "sourceId": "h08",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3477,
      "項目符号": "H311110",
      "項目名": "６５歳以上の世帯員のいる主世帯数",
      "sourceId": "h08",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3480,
      "項目符号": "H3120",
      "項目名": "準世帯数",
      "sourceId": "h08",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3484,
      "項目符号": "H3210",
      "項目名": "住宅に住む一般世帯数",
      "sourceId": "h09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 3485,
      "項目符号": "H3211",
      "項目名": "主世帯数(一般世帯）",
      "sourceId": "h09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 3486,
      "項目符号": "H3220",
      "項目名": "住宅以外に住む一般世帯数",
      "sourceId": "h09",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "世帯"
    },
    {
      "項目ID": 3497,
      "項目符号": "H3310",
      "項目名": "普通世帯人員",
      "sourceId": "h10",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "人"
    },
    {
      "項目ID": 3498,
      "項目符号": "H3311",
      "項目名": "主世帯人員",
      "sourceId": "h10",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "人"
    },
    {
      "項目ID": 3501,
      "項目符号": "H3320",
      "項目名": "準世帯人員",
      "sourceId": "h10",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "人"
    },
    {
      "項目ID": 3505,
      "項目符号": "H3410",
      "項目名": "住宅に住む一般世帯人員",
      "sourceId": "h11",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 3506,
      "項目符号": "H3411",
      "項目名": "主世帯人員（一般世帯）",
      "sourceId": "h11",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 3507,
      "項目符号": "H3420",
      "項目名": "住宅以外に住む一般世帯人員",
      "sourceId": "h11",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 3508,
      "項目符号": "H3510",
      "項目名": "１世帯当たり居住室数（普通世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "室"
    },
    {
      "項目ID": 3509,
      "項目符号": "H3511",
      "項目名": "１世帯当たり居住室数（主世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "室"
    },
    {
      "項目ID": 3510,
      "項目符号": "H351101",
      "項目名": "１世帯当たり居住室数（持ち家・主世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "室"
    },
    {
      "項目ID": 3511,
      "項目符号": "H351102",
      "項目名": "１世帯当たり居住室数（借家・主世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "室"
    },
    {
      "項目ID": 3514,
      "項目符号": "H3520",
      "項目名": "１世帯当たり畳数（普通世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "畳"
    },
    {
      "項目ID": 3515,
      "項目符号": "H3521",
      "項目名": "１世帯当たり畳数（主世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "畳"
    },
    {
      "項目ID": 3516,
      "項目符号": "H352101",
      "項目名": "１世帯当たり畳数（持ち家・主世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "畳"
    },
    {
      "項目ID": 3517,
      "項目符号": "H352102",
      "項目名": "１世帯当たり畳数（借家・主世帯）",
      "sourceId": "h12",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "畳"
    },
    {
      "項目ID": 3597,
      "項目符号": "H4102",
      "項目名": "専用住宅の１か月当たり家賃・間代",
      "sourceId": "h13",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "円"
    },
    {
      "項目ID": 3630,
      "項目符号": "H5501",
      "項目名": "し尿処理人口",
      "sourceId": "h14",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2002,
      "単位": "人"
    },
    {
      "項目ID": 3636,
      "項目符号": "H5601",
      "項目名": "ごみ処理人口",
      "sourceId": "h16",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2002,
      "単位": "人"
    },
    {
      "項目ID": 3643,
      "項目符号": "H6101",
      "項目名": "小売店数",
      "sourceId": "h18",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "事業所"
    },
    {
      "項目ID": 3650,
      "項目符号": "H6102",
      "項目名": "飲食店数",
      "sourceId": "h20",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "事業所"
    },
    {
      "項目ID": 3651,
      "項目符号": "H6103",
      "項目名": "大型小売店数",
      "sourceId": "h20",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "事業所"
    },
    {
      "項目ID": 3652,
      "項目符号": "H6104",
      "項目名": "百貨店数,総合スーパー数",
      "sourceId": "h20",
      "周期": "５年",
      "始年度": 1981,
      "終年度": 2006,
      "単位": "事業所"
    },
    {
      "項目ID": 3667,
      "項目符号": "H6201",
      "項目名": "小売業売場面積",
      "sourceId": "h22",
      "周期": "５年",
      "始年度": 2007,
      "終年度": 2014,
      "単位": "m2"
    },
    {
      "項目ID": 3720,
      "項目符号": "H7301",
      "項目名": "自宅外通勤・通学者数",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3721,
      "項目符号": "H730101",
      "項目名": "自宅外通勤・通学者数（徒歩だけ）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3722,
      "項目符号": "H730102",
      "項目名": "自宅外通勤・通学者数（鉄道・電車）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3723,
      "項目符号": "H730103",
      "項目名": "自宅外通勤・通学者数（乗合バス）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3724,
      "項目符号": "H730104",
      "項目名": "自宅外通勤・通学者数（勤め先・学校のバス）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3725,
      "項目符号": "H730105",
      "項目名": "自宅外通勤・通学者数（自家用車）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3728,
      "項目符号": "H730108",
      "項目名": "自宅外通勤・通学者数（利用交通手段が２種類）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3729,
      "項目符号": "H730109",
      "項目名": "自宅外通勤・通学者数（利用交通手段が３種類以上）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3730,
      "項目符号": "H7302",
      "項目名": "自市区町村内通勤・通学者数",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3740,
      "項目符号": "H7303",
      "項目名": "県内他市区町村への通勤・通学者数",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3750,
      "項目符号": "H7304",
      "項目名": "他県への通勤・通学者数",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2000,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 3760,
      "項目符号": "H7401",
      "項目名": "家計を主に支える者が雇用者である普通世帯\n数",
      "sourceId": "h25",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3761,
      "項目符号": "H740101",
      "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間３０分未満）",
      "sourceId": "h25",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3762,
      "項目符号": "H740102",
      "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間３０分～１時間）",
      "sourceId": "h25",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3763,
      "項目符号": "H740103",
      "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間１時間～１時間３０分）",
      "sourceId": "h25",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3764,
      "項目符号": "H740104",
      "項目名": "家計を主に支える者が雇用者である普通世帯数（通勤時間１時間３０分以上）",
      "sourceId": "h25",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 3785,
      "項目符号": "H7701",
      "項目名": "テレビ放送受信契約数",
      "sourceId": "h26",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "―"
    },
    {
      "項目ID": 3788,
      "項目符号": "H8101",
      "項目名": "都市計画区域指定面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3789,
      "項目符号": "H8102",
      "項目名": "市街化調整区域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3790,
      "項目符号": "H8103",
      "項目名": "市街化区域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3791,
      "項目符号": "H8104",
      "項目名": "用途地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3792,
      "項目符号": "H810401",
      "項目名": "住居専用地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3793,
      "項目符号": "H810402",
      "項目名": "住居地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3794,
      "項目符号": "H810403",
      "項目名": "近隣商業地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3795,
      "項目符号": "H810404",
      "項目名": "商業地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3796,
      "項目符号": "H810405",
      "項目名": "準工業地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3797,
      "項目符号": "H810406",
      "項目名": "工業地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3798,
      "項目符号": "H810407",
      "項目名": "工業専用地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3799,
      "項目符号": "H810408",
      "項目名": "商業・近隣商業地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3800,
      "項目符号": "H810409",
      "項目名": "工業・準工業地域面積",
      "sourceId": "h27",
      "周期": "毎年",
      "始年度": 1985,
      "終年度": 2014,
      "単位": "ｈａ"
    },
    {
      "項目ID": 3835,
      "項目符号": "I1101",
      "項目名": "平均余命（０歳）（男）",
      "sourceId": "i01",
      "周期": "５年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "年"
    },
    {
      "項目ID": 3836,
      "項目符号": "I1102",
      "項目名": "平均余命（０歳）（女）",
      "sourceId": "i01",
      "周期": "５年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "年"
    },
    {
      "項目ID": 3993,
      "項目符号": "I510120",
      "項目名": "一般病院数",
      "sourceId": "i02",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "施設"
    },
    {
      "項目ID": 3996,
      "項目符号": "I510150",
      "項目名": "療養病床を有する病院数",
      "sourceId": "i03",
      "周期": "毎年",
      "始年度": 1996,
      "終年度": 2015,
      "単位": "施設"
    },
    {
      "項目ID": 3997,
      "項目符号": "I5102",
      "項目名": "一般診療所数",
      "sourceId": "i03",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "施設"
    },
    {
      "項目ID": 3998,
      "項目符号": "I510201",
      "項目名": "有床一般診療所数",
      "sourceId": "i03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "施設"
    },
    {
      "項目ID": 3999,
      "項目符号": "I5103",
      "項目名": "歯科診療所数",
      "sourceId": "i03",
      "周期": "毎年",
      "始年度": 1996,
      "終年度": 2015,
      "単位": "施設"
    },
    {
      "項目ID": 4021,
      "項目符号": "I5212",
      "項目名": "一般診療所病床数",
      "sourceId": "i03",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "床"
    },
    {
      "項目ID": 4094,
      "項目符号": "I6100",
      "項目名": "医師数",
      "sourceId": "i05",
      "周期": "隔年",
      "始年度": 1984,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 4095,
      "項目符号": "I6101",
      "項目名": "医療施設医師数",
      "sourceId": "i05",
      "周期": "隔年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 4101,
      "項目符号": "I6200",
      "項目名": "歯科医師数",
      "sourceId": "i05",
      "周期": "隔年",
      "始年度": 1984,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 4102,
      "項目符号": "I6201",
      "項目名": "医療施設歯科医師数",
      "sourceId": "i05",
      "周期": "隔年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 4106,
      "項目符号": "I6300",
      "項目名": "薬剤師数",
      "sourceId": "i05",
      "周期": "隔年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 4107,
      "項目符号": "I6310",
      "項目名": "薬局・医療施設薬剤師数",
      "sourceId": "i05",
      "周期": "隔年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 4334,
      "項目符号": "J250301",
      "項目名": "公営保育所等数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 4342,
      "項目符号": "J2506",
      "項目名": "保育所等在所児数",
      "sourceId": "j05",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4346,
      "項目符号": "J250604",
      "項目名": "公営保育所等在所児数",
      "sourceId": "j05",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4408,
      "項目符号": "J2641",
      "項目名": "へき地保育所数",
      "sourceId": "j05",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 4409,
      "項目符号": "J2642",
      "項目名": "へき地保育所在所児数",
      "sourceId": "j05",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 4432,
      "項目符号": "J4101",
      "項目名": "国民健康保険被保険者数",
      "sourceId": "j07",
      "周期": "毎年",
      "始年度": 1980,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 4433,
      "項目符号": "J4102",
      "項目名": "国民健康保険給付件数",
      "sourceId": "j07",
      "周期": "毎年",
      "始年度": 2004,
      "終年度": 2014,
      "単位": "件"
    },
    {
      "項目ID": 4435,
      "項目符号": "J4104",
      "項目名": "国民健康保険医療費件数（診療費）",
      "sourceId": "j07",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2014,
      "単位": "件"
    },
    {
      "項目ID": 5239,
      "項目符号": "D320122",
      "項目名": "地方特例交付金（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "千円"
    },
    {
      "項目ID": 5240,
      "項目符号": "H730110",
      "項目名": "自宅外通勤・通学者数（オートバイ）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 5241,
      "項目符号": "H730111",
      "項目名": "自宅外通勤・通学者数（自転車）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 5242,
      "項目符号": "H730112",
      "項目名": "自宅外通勤・通学者数（ハイヤー・タクシー）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 5243,
      "項目符号": "H730113",
      "項目名": "自宅外通勤・通学者数（その他）",
      "sourceId": "h24",
      "周期": "10年",
      "始年度": 2010,
      "終年度": 2010,
      "単位": "人"
    },
    {
      "項目ID": 5304,
      "項目符号": "J230124",
      "項目名": "介護老人福祉施設定員数",
      "sourceId": "j02",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 5307,
      "項目符号": "C310201",
      "項目名": "農家数（販売農家）",
      "sourceId": "c19",
      "周期": "５年",
      "始年度": 1999,
      "終年度": 2014,
      "単位": "戸"
    },
    {
      "項目ID": 5308,
      "項目符号": "C310202",
      "項目名": "農家数（自給的農家）",
      "sourceId": "c19",
      "周期": "５年",
      "始年度": 1999,
      "終年度": 2014,
      "単位": "戸"
    },
    {
      "項目ID": 5309,
      "項目符号": "C310211",
      "項目名": "専業農家数（販売農家）",
      "sourceId": "c19",
      "周期": "５年",
      "始年度": 1999,
      "終年度": 2014,
      "単位": "戸"
    },
    {
      "項目ID": 5310,
      "項目符号": "C310212",
      "項目名": "兼業農家数（販売農家）",
      "sourceId": "c19",
      "周期": "５年",
      "始年度": 1999,
      "終年度": 2014,
      "単位": "戸"
    },
    {
      "項目ID": 5354,
      "項目符号": "H5608",
      "項目名": "ごみ計画収集人口",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 1999,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 5355,
      "項目符号": "H5609",
      "項目名": "ごみ総排出量（総量）",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 1999,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5356,
      "項目符号": "H560901",
      "項目名": "ごみ総排出量（計画収集量）",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5357,
      "項目符号": "H560902",
      "項目名": "ごみ総排出量（直接搬入量）",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5358,
      "項目符号": "H560903",
      "項目名": "ごみ総排出量（自家処理量）",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5359,
      "項目符号": "H5610",
      "項目名": "１人１日当たりの排出量",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｇ／人日"
    },
    {
      "項目ID": 5361,
      "項目符号": "H5612",
      "項目名": "ごみ処理量（総量）",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5362,
      "項目符号": "H561201",
      "項目名": "ごみ処理量（直接資源化）",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5363,
      "項目符号": "H5613",
      "項目名": "中間処理後再生利用量",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5364,
      "項目符号": "H5614",
      "項目名": "ごみのリサイクル率",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 1999,
      "終年度": 2015,
      "単位": "％"
    },
    {
      "項目ID": 5474,
      "項目符号": "J232101",
      "項目名": "老人ホーム数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2007,
      "単位": "所"
    },
    {
      "項目ID": 5521,
      "項目符号": "H1506",
      "項目名": "鉄骨造住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5522,
      "項目符号": "H1615",
      "項目名": "昭和３５年以前建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5523,
      "項目符号": "H1616",
      "項目名": "昭和４５年以前建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5525,
      "項目符号": "H1618",
      "項目名": "平成１３～１５年９月建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2003,
      "単位": "住宅"
    },
    {
      "項目ID": 5526,
      "項目符号": "H2250",
      "項目名": "自動火災感知設備あり住宅数",
      "sourceId": "h04",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2008,
      "単位": "住宅"
    },
    {
      "項目ID": 5536,
      "項目符号": "H2270",
      "項目名": "耐震工事をした住宅数（持ち家）",
      "sourceId": "h05",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2008,
      "単位": "住宅"
    },
    {
      "項目ID": 5550,
      "項目符号": "H2900",
      "項目名": "最寄の保育所までの距離が１００ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5551,
      "項目符号": "H2901",
      "項目名": "最寄の保育所までの距離が１００～２００ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5552,
      "項目符号": "H2902",
      "項目名": "最寄の保育所までの距離が２００～５００ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5553,
      "項目符号": "H2903",
      "項目名": "最寄の保育所までの距離が５００～１０００ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5554,
      "項目符号": "H2904",
      "項目名": "最寄の保育所までの距離が１０００ｍ以上の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5555,
      "項目符号": "H2910",
      "項目名": "最寄の老人デイサービスセンターまでの距離が２５０ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5556,
      "項目符号": "H2911",
      "項目名": "最寄の老人デイサービスセンターまでの距離が２５０～５００ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5557,
      "項目符号": "H2912",
      "項目名": "最寄の老人デイサービスセンターまでの距離が５００～１０００ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5558,
      "項目符号": "H2913",
      "項目名": "最寄の老人デイサービスセンターまでの距離が１０００～２０００ｍ未満の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5559,
      "項目符号": "H2914",
      "項目名": "最寄の老人デイサービスセンターまでの距離が２０００ｍ以上の住宅数",
      "sourceId": "h07",
      "周期": "５年",
      "始年度": 2003,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5561,
      "項目符号": "H5507",
      "項目名": "総人口（非水洗化人口＋水洗化人口）",
      "sourceId": "h15",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 5562,
      "項目符号": "H550701",
      "項目名": "非水洗化人口",
      "sourceId": "h15",
      "周期": "毎年",
      "始年度": 1999,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 5563,
      "項目符号": "H5508",
      "項目名": "水洗化率（浄化槽人口）",
      "sourceId": "h15",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "％"
    },
    {
      "項目ID": 5564,
      "項目符号": "H5509",
      "項目名": "し尿処理量（し尿＋浄化槽汚泥＋自家処理\n量）",
      "sourceId": "h15",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｋｌ"
    },
    {
      "項目ID": 5568,
      "項目符号": "H5615",
      "項目名": "最終処分量",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5581,
      "項目符号": "J4108",
      "項目名": "国民健康保険給付金額",
      "sourceId": "j07",
      "周期": "毎年",
      "始年度": 2001,
      "終年度": 2014,
      "単位": "千円"
    },
    {
      "項目ID": 5582,
      "項目符号": "J4109",
      "項目名": "国民健康保険医療費金額（診療費）",
      "sourceId": "j07",
      "周期": "毎年",
      "始年度": 2001,
      "終年度": 2014,
      "単位": "千円"
    },
    {
      "項目ID": 5711,
      "項目符号": "H560904",
      "項目名": "ごみ総排出量（集団回収量）",
      "sourceId": "h17",
      "周期": "毎年",
      "始年度": 2005,
      "終年度": 2015,
      "単位": "ｔ"
    },
    {
      "項目ID": 5714,
      "項目符号": "H1620",
      "項目名": "平成１３～１７年建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5715,
      "項目符号": "H1621",
      "項目名": "平成１８年～２０年９月建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2008,
      "単位": "住宅"
    },
    {
      "項目ID": 5716,
      "項目符号": "H3730",
      "項目名": "最低居住面積水準以上の主世帯数",
      "sourceId": "h13",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 5717,
      "項目符号": "H3740",
      "項目名": "誘導居住面積水準以上の主世帯数",
      "sourceId": "h13",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "世帯"
    },
    {
      "項目ID": 5718,
      "項目符号": "H4104",
      "項目名": "専用住宅の１畳当たり家賃",
      "sourceId": "h13",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "円"
    },
    {
      "項目ID": 5723,
      "項目符号": "J2303",
      "項目名": "その他の社会福祉施設等数",
      "sourceId": "j04",
      "周期": "毎年",
      "始年度": 2008,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 5724,
      "項目符号": "J2901",
      "項目名": "障害者支援施設等数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2008,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 5725,
      "項目符号": "J2902",
      "項目名": "精神障害者社会復帰施設数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2008,
      "終年度": 2011,
      "単位": "所"
    },
    {
      "項目ID": 5726,
      "項目符号": "J2903",
      "項目名": "身体障害者社会参加支援施設数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2008,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 5727,
      "項目符号": "J2904",
      "項目名": "婦人保護施設数",
      "sourceId": "j06",
      "周期": "毎年",
      "始年度": 2008,
      "終年度": 2015,
      "単位": "所"
    },
    {
      "項目ID": 5729,
      "項目符号": "H1619",
      "項目名": "平成３～１２年建築住宅数",
      "sourceId": "h01",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5765,
      "項目符号": "D2211",
      "項目名": "実質公債費比率（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2008,
      "終年度": 2015,
      "単位": "％"
    },
    {
      "項目ID": 5769,
      "項目符号": "C120130",
      "項目名": "納税義務者数（均等割）",
      "sourceId": "c01",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 5770,
      "項目符号": "C2107",
      "項目名": "事業所数",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5771,
      "項目符号": "C210701",
      "項目名": "事業所数（公務を除く）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5772,
      "項目符号": "C210702",
      "項目名": "事業所数（農林漁業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5773,
      "項目符号": "C210703",
      "項目名": "事業所数（農業，林業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5774,
      "項目符号": "C210704",
      "項目名": "事業所数（漁業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5775,
      "項目符号": "C210705",
      "項目名": "事業所数（非農林漁業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5776,
      "項目符号": "C210706",
      "項目名": "事業所数（非農林漁業（公務を除く））",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5777,
      "項目符号": "C210707",
      "項目名": "事業所数（鉱業，採石業，砂利採取業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5778,
      "項目符号": "C210708",
      "項目名": "事業所数（建設業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5779,
      "項目符号": "C210709",
      "項目名": "事業所数（製造業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5780,
      "項目符号": "C210710",
      "項目名": "事業所数（電気・ガス・熱供給・水道業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5781,
      "項目符号": "C210711",
      "項目名": "事業所数（情報通信業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5782,
      "項目符号": "C210712",
      "項目名": "事業所数（運輸業，郵便業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5783,
      "項目符号": "C210713",
      "項目名": "事業所数（卸売業，小売業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5784,
      "項目符号": "C210714",
      "項目名": "事業所数（卸売業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5785,
      "項目符号": "C210715",
      "項目名": "事業所数（小売業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5786,
      "項目符号": "C210716",
      "項目名": "事業所数（金融業，保険業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5787,
      "項目符号": "C210717",
      "項目名": "事業所数（不動産業，物品賃貸業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5788,
      "項目符号": "C210718",
      "項目名": "事業所数（学術研究，専門・技術サービス業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5789,
      "項目符号": "C210719",
      "項目名": "事業所数（宿泊業，飲食サービス業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5790,
      "項目符号": "C210720",
      "項目名": "事業所数（生活関連サービス業，娯楽業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5791,
      "項目符号": "C210721",
      "項目名": "事業所数（教育，学習支援業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5792,
      "項目符号": "C210722",
      "項目名": "事業所数（医療，福祉）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5793,
      "項目符号": "C210723",
      "項目名": "事業所数（複合サービス事業）",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5794,
      "項目符号": "C210724",
      "項目名": "事業所数（サービス業（他に分類されないもの））",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5795,
      "項目符号": "C210725",
      "項目名": "事業所数（公務（他に分類されるものを除く））",
      "sourceId": "c03",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5796,
      "項目符号": "C2108",
      "項目名": "事業所数（民営）",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5797,
      "項目符号": "C210801",
      "項目名": "事業所数（民営）従業者１～４人",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5798,
      "項目符号": "C210802",
      "項目名": "事業所数（民営）従業者５～９人",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5799,
      "項目符号": "C210803",
      "項目名": "事業所数（民営）従業者１０～２９人",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5800,
      "項目符号": "C210804",
      "項目名": "事業所数（民営）従業者３０～４９人",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5801,
      "項目符号": "C210805",
      "項目名": "事業所数（民営）従業員５０～９９人",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5804,
      "項目符号": "C210820",
      "項目名": "事業所数（民営）（個人事業所）",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5805,
      "項目符号": "C210821",
      "項目名": "事業所数（民営）（法人事業所）",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5806,
      "項目符号": "C210822",
      "項目名": "事業所数（民営）（会社事業所）",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5807,
      "項目符号": "C210823",
      "項目名": "事業所数（民営）（会社以外の法人）",
      "sourceId": "c04",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5808,
      "項目符号": "C2109",
      "項目名": "事業所数（国・地方公共団体）",
      "sourceId": "c07",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5809,
      "項目符号": "C210901",
      "項目名": "事業所数（国）",
      "sourceId": "c07",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5810,
      "項目符号": "C210902",
      "項目名": "事業所数（地方公共団体）",
      "sourceId": "c07",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5811,
      "項目符号": "C210903",
      "項目名": "事業所数（都道府県）",
      "sourceId": "c07",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5812,
      "項目符号": "C210904",
      "項目名": "事業所数（市町村）",
      "sourceId": "c07",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5813,
      "項目符号": "C2110",
      "項目名": "第１次産業事業所数",
      "sourceId": "c09",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5814,
      "項目符号": "C2111",
      "項目名": "第２次産業事業所数",
      "sourceId": "c09",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5815,
      "項目符号": "C2112",
      "項目名": "第３次産業事業所数",
      "sourceId": "c09",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "所"
    },
    {
      "項目ID": 5816,
      "項目符号": "C2207",
      "項目名": "従業者数",
      "sourceId": "c11",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5817,
      "項目符号": "C220701",
      "項目名": "従業者数（公務を除く）",
      "sourceId": "c11",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5818,
      "項目符号": "C220702",
      "項目名": "従業者数（農林漁業）",
      "sourceId": "c11",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5819,
      "項目符号": "C220703",
      "項目名": "従業者数（農業、林業）",
      "sourceId": "c11",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5820,
      "項目符号": "C220704",
      "項目名": "従業者数（漁業）",
      "sourceId": "c11",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5821,
      "項目符号": "C220705",
      "項目名": "従業者数（非農林漁業）",
      "sourceId": "c11",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5822,
      "項目符号": "C220706",
      "項目名": "従業者数（非農林漁業（公務を除く））",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5823,
      "項目符号": "C220707",
      "項目名": "従業者数（鉱業,採石業,砂利採取業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5824,
      "項目符号": "C220708",
      "項目名": "従業者数（建設業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5825,
      "項目符号": "C220709",
      "項目名": "従業者数（製造業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5826,
      "項目符号": "C220710",
      "項目名": "従業者数（電気・ガス・熱供給・水道業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5827,
      "項目符号": "C220711",
      "項目名": "従業者数（情報通信業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5828,
      "項目符号": "C220712",
      "項目名": "従業者数（運輸業,郵便業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5829,
      "項目符号": "C220713",
      "項目名": "従業者数（卸売業,小売業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5830,
      "項目符号": "C220714",
      "項目名": "従業者数（卸売業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5831,
      "項目符号": "C220715",
      "項目名": "従業者数（小売業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5832,
      "項目符号": "C220716",
      "項目名": "従業者数（金融業,保険業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5833,
      "項目符号": "C220717",
      "項目名": "従業者数（不動産業,物品賃貸業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5834,
      "項目符号": "C220718",
      "項目名": "従業者数（学術研究,専門・技術サービス業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5835,
      "項目符号": "C220719",
      "項目名": "従業者数（宿泊業、飲食サービス業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5836,
      "項目符号": "C220720",
      "項目名": "従業者数（生活関連サービス業,娯楽業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5837,
      "項目符号": "C220721",
      "項目名": "従業者数（教育，学習支援業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5838,
      "項目符号": "C220722",
      "項目名": "従業者数（医療，福祉）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5839,
      "項目符号": "C220723",
      "項目名": "従業者数（複合サービス事業）",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5840,
      "項目符号": "C220724",
      "項目名": "従業者数（サービス業（他に分類されないもの））",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5841,
      "項目符号": "C220725",
      "項目名": "従業者数（公務（他に分類されるものを除く））",
      "sourceId": "c12",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5842,
      "項目符号": "C2208",
      "項目名": "従業者数（民営）",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5843,
      "項目符号": "C220801",
      "項目名": "従業者数（民営）従業者１～４人",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5844,
      "項目符号": "C220802",
      "項目名": "従業者数（民営）従業者５～９人",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5845,
      "項目符号": "C220803",
      "項目名": "従業者数（民営）従業者１０～２９人",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5846,
      "項目符号": "C220804",
      "項目名": "従業者数（民営）従業者３０～４９人",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5847,
      "項目符号": "C220805",
      "項目名": "従業者数（民営）従業者５０～９９人",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5850,
      "項目符号": "C220820",
      "項目名": "従業者数（民営）（個人事業所）",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5851,
      "項目符号": "C220821",
      "項目名": "従業者数（民営）（法人事業所）",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5852,
      "項目符号": "C220822",
      "項目名": "従業者数（民営）（会社事業所）",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5853,
      "項目符号": "C220823",
      "項目名": "従業者数（民営）（会社以外の法人）",
      "sourceId": "c13",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5854,
      "項目符号": "C2209",
      "項目名": "従業者数（国・地方公共団体）",
      "sourceId": "c15",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5855,
      "項目符号": "C220901",
      "項目名": "従業者数（国）",
      "sourceId": "c15",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5856,
      "項目符号": "C220902",
      "項目名": "従業者数（地方公共団体）",
      "sourceId": "c15",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5857,
      "項目符号": "C220903",
      "項目名": "従業者数（都道府県）",
      "sourceId": "c15",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5858,
      "項目符号": "C220904",
      "項目名": "従業者数（市町村）",
      "sourceId": "c15",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5859,
      "項目符号": "C2210",
      "項目名": "第１次産業従業者数",
      "sourceId": "c17",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5860,
      "項目符号": "C2211",
      "項目名": "第２次産業従業者数",
      "sourceId": "c17",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5861,
      "項目符号": "C2212",
      "項目名": "第３次産業従業者数",
      "sourceId": "c17",
      "周期": "５年",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "人"
    },
    {
      "項目ID": 5862,
      "項目符号": "F2409",
      "項目名": "雇用者数（正規の職員・従業員）",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 5863,
      "項目符号": "F2410",
      "項目名": "雇用者数（労働者派遣事業所の派遣社員）",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 5864,
      "項目符号": "F2411",
      "項目名": "雇用者数（パート・アルバイト・その他）",
      "sourceId": "f04",
      "周期": "５年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 5884,
      "項目符号": "H2280",
      "項目名": "太陽熱を利用した温水機器等のある住宅数",
      "sourceId": "h05",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5885,
      "項目符号": "H2281",
      "項目名": "太陽光を利用した発電機器のある住宅数",
      "sourceId": "h05",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5890,
      "項目符号": "H6130",
      "項目名": "小売店数",
      "sourceId": "h19",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5891,
      "項目符号": "H613001",
      "項目名": "各種商品小売店数",
      "sourceId": "h19",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5892,
      "項目符号": "H613002",
      "項目名": "織物・衣服・身の回り品小売店数",
      "sourceId": "h19",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5893,
      "項目符号": "H613003",
      "項目名": "飲食料品小売店数",
      "sourceId": "h19",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5894,
      "項目符号": "H613004",
      "項目名": "機械器具小売店数",
      "sourceId": "h19",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5895,
      "項目符号": "H613005",
      "項目名": "その他の小売店数",
      "sourceId": "h19",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5896,
      "項目符号": "H613006",
      "項目名": "無店舗小売店数",
      "sourceId": "h19",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5897,
      "項目符号": "H6131",
      "項目名": "飲食店数",
      "sourceId": "h21",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5898,
      "項目符号": "H6132",
      "項目名": "大型小売店数",
      "sourceId": "h21",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5899,
      "項目符号": "H6133",
      "項目名": "百貨店,総合スーパー数",
      "sourceId": "h21",
      "周期": "※",
      "始年度": 2009,
      "終年度": 2014,
      "単位": "事業所"
    },
    {
      "項目ID": 5900,
      "項目符号": "H720903",
      "項目名": "原動機付き自転車台数（90cc～）",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5901,
      "項目符号": "H720904",
      "項目名": "原動機付き自転車台数（ミニカー）",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5903,
      "項目符号": "H7207",
      "項目名": "軽自動車等の賦課期日現在台数",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5904,
      "項目符号": "H7208",
      "項目名": "二輪の小型自動車台数",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5905,
      "項目符号": "H7209",
      "項目名": "",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5906,
      "項目符号": "H720901",
      "項目名": "原動機付き自転車台数（50cc以下）",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5907,
      "項目符号": "H720902",
      "項目名": "原動機付き自転車台数（50cc～90cc）",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5932,
      "項目符号": "H2282",
      "項目名": "二重サッシ又は複層ガラスの窓のある住宅数",
      "sourceId": "h05",
      "周期": "５年",
      "始年度": 2008,
      "終年度": 2013,
      "単位": "住宅"
    },
    {
      "項目ID": 5933,
      "項目符号": "H7210",
      "項目名": "軽自動車及び小型特殊自動車台数",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5934,
      "項目符号": "H721001",
      "項目名": "二輪車台数（側車付のものを含む）",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5935,
      "項目符号": "H721002",
      "項目名": "三輪車台数",
      "sourceId": "h23",
      "周期": "毎年",
      "始年度": 2010,
      "終年度": 2016,
      "単位": "台"
    },
    {
      "項目ID": 5978,
      "項目符号": "A6108",
      "項目名": "昼間人口比率",
      "sourceId": "a06",
      "周期": "５年",
      "始年度": 2000,
      "終年度": 2015,
      "単位": "％"
    },
    {
      "項目ID": 6071,
      "項目符号": "D2212",
      "項目名": "将来負担比率（市町村財政）",
      "sourceId": "d02",
      "周期": "毎年",
      "始年度": 2011,
      "終年度": 2015,
      "単位": "％"
    },
    {
      "項目ID": 6098,
      "項目符号": "A2201",
      "項目名": "住民基本台帳人口（外国人）",
      "sourceId": "a03",
      "周期": "毎年",
      "始年度": 2013,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 6099,
      "項目符号": "A2301",
      "項目名": "住民基本台帳人口（総数）",
      "sourceId": "a03",
      "周期": "毎年",
      "始年度": 2012,
      "終年度": 2016,
      "単位": "人"
    },
    {
      "項目ID": 7010,
      "項目符号": "A1231",
      "項目名": "年齢中位数",
      "sourceId": "a01",
      "周期": "５年",
      "始年度": 2010,
      "終年度": 2015,
      "単位": "歳"
    },
    {
      "項目ID": 7028,
      "項目符号": "A1419",
      "項目名": "７５歳以上人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2015,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 7029,
      "項目符号": "A141901",
      "項目名": "７５歳以上人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2015,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 7030,
      "項目符号": "A141902",
      "項目名": "７５歳以上人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2015,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 7077,
      "項目符号": "A1420",
      "項目名": "８５歳以上人口",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2015,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 7078,
      "項目符号": "A142001",
      "項目名": "８５歳以上人口（男）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2015,
      "終年度": 2015,
      "単位": "人"
    },
    {
      "項目ID": 7079,
      "項目符号": "A142002",
      "項目名": "８５歳以上人口（女）",
      "sourceId": "a02",
      "周期": "５年",
      "始年度": 2015,
      "終年度": 2015,
      "単位": "人"
    }
  ];
export default metasourceId
